{
    "samples": [
        "单克隆抗体AD5-10 药物 \"中国医学科学院基础所制备的抗TRAIL受体DR5的单克隆抗体。\"",
        "上海市中心血站 医院科室 \"上海市中心血站是一个负责血液采集、供应和血液制品研发的医院科室。\"",
        "T细胞 微生物类 \"T细胞是免疫细胞的一种，主要参与细胞免疫应答。\"<SEP>\"免疫细胞，参与细胞免疫应答。\"<SEP>\"参与人体免疫反应的重要细胞。\"",
        "甲胎蛋白筛查 医学检测项目 \"甲胎蛋白筛查是一种通过检测甲胎蛋白来诊断肝癌的医学检测项目。\"",
        "免疫监视与细胞突变 UNKNOWN \"免疫监视功能异常时，可能导致细胞突变。\"",
        "脊灰 疾病 \"脊灰是脊髓灰质炎的简称，同上。\"",
        "关于免疫系统的网络学说 药物 \"《关于免疫系统的网络学说》是关于免疫系统结构和功能的研究专著。\"",
        "独特成就 UNKNOWN \"印度在生殖免疫学及疫苗研制上也有其独特的成就。\"",
        "粒细胞集落刺激因子（G-CSF） 药物 \"通过基因工程技术制备的用于促进白细胞生成的药物。\"",
        "免疫球蛋白及其他免疫因子的分子生物学特征 生物学现象 \"研究免疫球蛋白和其他免疫因子的分子生物学特征。\"",
        "从事教学 UNKNOWN \"优秀免疫学家主要以教学为主。\"",
        "我国 西班牙 韩国 国家 \"我国、西班牙、韩国等处于第三方阵。\"",
        "人类基因重组细胞因子 药物 \"通过基因工程技术制备的用于治疗某些疾病的人类细胞因子。\"",
        "NKG2D/RAE1 微生物类 \"NKG2D/Rae1是一种细胞表面受体，参与免疫细胞之间的相互作用。\"",
        "免疫生物治疗 医疗程序 \"利用生物技术治疗疾病的方法，包括DNA疫苗、基因工程抗体靶向治疗等。\"",
        "其他药物的增长率 药物 \"其他药物的增长率是指除抗肿瘤药物外的其他药物市场的年增长率。\"",
        "SP3向SP4转变过程 研究内容 \"研究SP3向SP4转变的生物学过程。\"",
        "抗肾移植OKT3注射用鼠源性抗人T淋巴细胞CD3抗原单抗 药物 \"抗肾移植OKT3是一种治疗肾移植排斥反应的单抗药物。\"",
        "VACCINATION 医学检测项目 \"接种牛痘苗的过程，可预防天花。\"",
        "蛋白质组学 医学检测项目 \"蛋白质组学是研究生物体蛋白质组的科学。\"",
        "能量转换 生物学现象 \"免疫应答过程中涉及的生物学现象，涉及能量的转换。\"",
        "负相免疫调控机制 机制 \"负相免疫调控机制是指抑制免疫应答的调控机制。\"",
        "乙型病毒性肝炎（HBV）DNA疫苗 疫苗 \"乙型病毒性肝炎（HBV）DNA疫苗是针对乙型肝炎病毒的DNA疫苗。\"",
        "国家资助体系 体系 \"国家对科研项目的资金支持系统。\"",
        "哥伦比亚大学 医院科室 \"哥伦比亚大学是一所世界著名的私立研究型大学。\"",
        "NATURE MEDICINE 期刊 \"Nature Medicine是一本发表医学研究的学术期刊。\"<SEP>\"发表免疫学研究的国际顶尖期刊之一。\"<SEP>\"发表医学论文的学术期刊。\"<SEP>\"是一本国际知名的医学期刊。\"",
        "效应识别 识别 \"效应识别是免疫细胞识别病原体并产生免疫反应的过程。\"",
        "世界卫生组织 国际组织 \"加入的国际组织。\"",
        "免疫调节 医疗程序 \"免疫调节是免疫系统内部和外部的调节机制，以维持免疫平衡。\"<SEP>\"免疫调节是通过调节免疫系统的功能来治疗或预防疾病的过程。\"",
        "国家科技创新体系 UNKNOWN \"免疫学学科的重要性在国家科技创新体系中有所体现。\"",
        "PET 医疗设备 \"PET是一种利用正电子发射断层扫描技术来观察生物体内分子活动的方法。\"",
        "销售额 经济指标 \"指药品或产品在市场上的销售金额，反映市场接受度和经济收益。\"",
        "表观遗传学 医学检测项目 \"表观遗传学是研究基因表达调控的领域，其研究内容包括基因类型和序列的总结。\"",
        "蛋白质抗原 抗原 \"蛋白质抗原是病原体表面的蛋白质，能激发免疫反应。\"",
        "兼职工作 UNKNOWN \"在丹麦国家血清研究所生物标准局兼职工作。\"",
        "基因工程抗体靶向治疗 医疗程序 \"一种通过基因工程技术制备的抗体靶向治疗方法。\"",
        "SHP-1 微生物类 \"SHP-1是一种参与免疫识别与炎症调控的免疫分子。\"<SEP>\"参与TLR及RIG-I免疫识别与炎症性细胞因子、干扰素产生的调控的免疫分子。\"",
        "陈慰峰院士 人物 \"北京大学医学部免疫学系的研究员。\"<SEP>\"陈慰峰院士是一位著名的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "CD4SP胸腺细胞 研究内容 \"研究CD4SP胸腺细胞在胸腺中的发育和功能。\"",
        "上海第二医学院 医院科室 \"上海第二医学院是上海的一个医学院，提供医学教育和医疗服务。\"<SEP>\"位于上海，是一所历史悠久的医学院。\"",
        "丙素 药物 \"中国植物来源的抗癌新药。\"",
        "侯云德院士 人物 \"侯云德院士是从事病毒研究的科学家，对干扰素的研究有重要贡献。\"",
        "推动 UNKNOWN \"国际免疫学会联合会中国委员会推动了中国免疫学会与IUIS的交流合作。\"",
        "监管 UNKNOWN \"SFDA负责监管经过正式批准上市的免疫产品。\"",
        "细胞因子表达及其调控机制 生物学现象 \"研究细胞因子表达及其调控机制的生物学现象。\"",
        "基因组学 医学检测项目 \"基因组学是研究生物体基因组的科学。\"<SEP>\"基因组学是研究生物体基因组的领域，其研究内容包括基因组的测序和分析。\"",
        "病理教研室 科室 \"从事病理学研究的教研室。\"",
        "早期诊断与干预 医疗程序 \"对疾病进行早期诊断和干预的医疗程序。\"",
        "EBV 微生物类 \"一种与鼻咽癌发生发展有关的病毒。\"",
        "独特性技术体系 体系 \"具有独特性的技术体系。\"",
        "微生物教研室 科室 \"从事微生物学研究的教研室。\"",
        "病毒抗原 微生物类 \"指病毒表面的特异性抗原，可用于疫苗制备和诊断。\"",
        "中国预防医学科学院病毒学研究所 医院科室 \"中国预防医学科学院病毒学研究所是一个研究机构，属于医院科室。\"",
        "TLR/RIG-I研究权威SHIZUO AKIRA 人群 \"大阪大学TLR/RIG-I研究的权威。\"",
        "炎症性细胞因子 微生物类 \"炎症性细胞因子是参与免疫识别与炎症调控的微生物类。\"",
        "CD4+、CD25+、FOXP3+ 调节性T细胞 TREG 微生物类 \"一种调节性T细胞，对免疫反应有负调控作用。\"",
        "孙宗堂教授 人物 \"孙宗堂教授是从事医学研究的专家，在甲胎蛋白检测方面有贡献。\"",
        "AID 微生物类 \"AID是一种参与B细胞抗体产生过程的分子。\"",
        "免疫自稳 医疗程序 \"免疫系统维持机体内部环境稳定的功能。\"",
        "中国科技大学免疫学研究所 研究机构 \"从事免疫学研究的学术机构。\"",
        "免疫记忆 医疗程序 \"免疫系统在初次应答后能够记住病原体，并在再次遇到时更快更强烈地反应。\"<SEP>\"获得性免疫的特征，是疫苗研究的理论基础。\"",
        "芝加哥大学 医院科室 \"位于美国，是一所著名的研究型大学。\"<SEP>\"芝加哥大学是一所世界著名的私立研究型大学。\"",
        "章谷生教授 人物 \"章谷生教授是一位著名的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "人重组红细胞生成素（EPO） 药物 \"通过基因工程技术制备的用于治疗贫血的药物。\"",
        "神经干细胞 微生物类 \"具有分化成各类神经细胞的干细胞。\"<SEP>\"神经干细胞是能够分化为各类神经细胞和免疫细胞的一种干细胞。\"<SEP>\"神经干细胞，具有分化为各类神经细胞的潜能。\"",
        "非特异性免疫 免疫类型 \"天然免疫的别称，作用范围广，非针对特定抗原。\"",
        "基础研究经费 资金 \"用于支持基础科学研究的资金。\"",
        "KUPFFER细胞 研究内容 \"研究Kupffer细胞在肝脏免疫中的作用。\"",
        "癫疯狗病 疾病 \"指由狂犬病病毒引起的疾病，通过病犬咬伤传播。\"<SEP>\"癫疯狗病是一种由狂犬病病毒引起的急性传染病。\"",
        "瘟疫 疾病 \"瘟疫是一种古老的疾病名称，泛指传染性强的疾病。\"",
        "CDR3DELTA 微生物类 \"CDR3delta是T细胞受体的一部分，用于识别抗原。\"",
        "明星免疫分子 分子 \"在国际免疫学领域受到关注的免疫分子。\"<SEP>\"明星免疫分子是免疫学研究中关注的特殊分子。\"",
        "EDELMAN 人群 \"与Porter共同研究抗体结构，揭示抗体结构的科学家。\"",
        "免疫类型 UNKNOWN \"天然免疫属于免疫类型的一种。\"",
        "汤钊猷教授 人物 \"汤钊猷教授是复旦大学上海医学院的教授，对肝癌研究有重要贡献。\"",
        "学术论文 研究成果 \"免疫学研究工作以学术论文的形式发表。\"",
        "血清病 疾病 \"血清病是由于动物来源的抗体引起的免疫反应，严重者可致休克。\"<SEP>\"血清病是由于输入含有抗体的血清而引起的疾病，可能导致严重的过敏反应。\"",
        "放射疗法 医疗程序 \"使用放射线来治疗疾病的方法。\"",
        "中国医科院肿瘤研究所 医院科室 \"中国医科院肿瘤研究所是一个专注于肿瘤研究的医院科室。\"",
        "肿瘤学实验室 科室 \"从事肿瘤学研究的实验室。\"",
        "全国医科院校 医院科室 \"全国医科院校是指分布在全国各地的医学高等教育机构。\"",
        "《肘后备急方》 书籍 \"《肘后备急方》是葛洪所著的医学著作。\"",
        "免疫学研究水平\"<(\"ENTITY UNKNOWN \"国际间免疫学学术会议\"",
        "经济和科技事业 领域 \"经济和科技事业是指一个国家在经济和科技方面的发展。\"",
        "腺苷脱氨酶（ADA）基因 基因 \"腺苷脱氨酶（ADA）基因是编码腺苷脱氨酶的基因。\"",
        "澳大利亚 国家 \"在免疫学领域具有影响力的国家。\"",
        "组分间相互关系 微生物类 \"组分间相互关系是指生物体内各种组分之间的相互作用和联系。\"",
        "输血 医疗程序 \"输血是一种医疗程序，通过静脉输入血液或血液成分以治疗或补充血液不足。\"",
        "反应 临床表现 \"免疫系统对生锈铁钉的反应，可能表现为感染症状。\"",
        "NATURE IMMUNOLOGY 医学检测项目 \"Nature Immunology是一本发表免疫学研究的医学期刊。\"<SEP>\"一本发表免疫学相关研究的学术期刊。\"",
        "肽类分子 药物 \"一类小分子化合物，具有调节免疫反应的作用。\"<SEP>\"一类由氨基酸组成的小分子，具有生物活性，用于治疗某些疾病。\"",
        "明星免疫细胞 细胞 \"在国际免疫学领域受到关注的免疫细胞。\"<SEP>\"明星免疫细胞是免疫学研究中关注的特殊细胞。\"",
        "英国艺术与科学研究院外籍荣誉院士 医院科室 \"英国艺术与科学研究院外籍荣誉院士是表彰在科学领域有突出贡献的外籍人士的荣誉称号。\"",
        "炎性CASPASES 微生物类 \"一类参与炎症反应的蛋白水解酶。\"<SEP>\"炎性Caspases是一种与炎症相关的药物。\"",
        "被动免疫 UNKNOWN \"免疫血清是被动免疫法中使用的药物。\"",
        "突破性学术观点 观点 \"具有创新性的学术观点。\"",
        "LANDSTEINER 人群 \"Landsteiner是发现ABO血型的科学家，提出了抗原性的概念。\"<SEP>\"研究ABO血型的科学家。\"",
        "医科院血液学研究所 医院科室 \"一个专注于血液学研究和治疗的医学研究所。\"",
        "DNA断裂 临床表现 \"细胞凋亡过程中DNA断裂的现象。\"",
        "意大利 加拿大 荷兰 澳大利亚 国家 \"意大利、加拿大、荷兰、澳大利亚等国的免疫学研究处于第二方阵。\"",
        "乙肝 疾病 \"由乙型肝炎病毒引起的传染病，可能导致肝炎和肝癌。\"",
        "立即达到最大反应 免疫反应特征 \"指免疫反应迅速达到最大强度。\"",
        "人红细胞血型 医学检测项目 \"Lands teiner发现的人红细胞血型，对输血和器官移植有重要意义。\"<SEP>\"人红细胞血型是指人体红细胞表面的抗原类型，用于输血和器官移植。\"",
        "领域 UNKNOWN \"免疫学研究与应用需要免疫学工作者的努力。\"",
        "治疗 UNKNOWN \"DNA疫苗用于治疗疾病。\"",
        "《免疫学趋势》 期刊 \"发表免疫学相关研究的学术期刊。\"",
        "基于表位的免疫原设计（EBVD）策略 医疗程序 \"一种基于抗原表位设计的免疫原策略。\"<SEP>\"基于表位的免疫原设计（EBVD）策略是一种通过特定策略设计免疫原的医疗程序。\"",
        "免疫稳定 医疗程序 \"免疫系统对自身组织成分耐受，消除损伤或衰老细胞的过程。\"",
        "结核杆菌(MTB) 微生物类 \"结核杆菌是引起结核病的细菌。\"",
        "体液免疫 医疗程序 \"通过产生抗体，清除病原微生物的一种免疫治疗方法。\"",
        "中国免疫学会 医院科室 \"中国免疫学会是一个学术组织，推动免疫学在中国的发展。\"<SEP>\"中国免疫学会是一个致力于推动免疫学研究和发展的学术组织。\"<SEP>\"推动中国免疫学发展的专业组织。\"",
        "抗体 微生物类 \"免疫系统中用来识别和中和抗原的蛋白质。\"<SEP>\"抗体是一种免疫球蛋白，由B淋巴细胞产生，能够识别并结合抗原。\"<SEP>\"抗体是人体免疫系统产生的蛋白质，可以中和病原体。\"<SEP>\"抗体是免疫系统产生的一种蛋白质，能够与特定抗原结合并中和其作用。\"<SEP>\"抗体是免疫系统的一部分，可以识别和结合抗原，起到免疫防御作用。\"<SEP>\"由免疫系统产生的蛋白质，能够识别并结合病原体，帮助清除病原体。\"<SEP>\"由免疫系统产生，能够识别并结合特定抗原的蛋白质。\"<SEP>\"由四肽链结构组成的具有抗体活性的蛋白质。\"",
        "过敏 临床表现 \"指机体对某些抗原物质产生过度免疫反应，导致组织损伤或功能紊乱。\"",
        "MAVS 微生物类 \"VISA蛋白的别称，也被称为IPS-1，Cardif。\"",
        "REVLIMID 药物 \"一种用于治疗非何杰金氏症的药物。\"",
        "发育及其调控 医学检测项目 \"研究发育过程中的调控机制，涉及细胞生物学和分子生物学领域。\"",
        "计算机分子模拟技术 医疗程序 \"用于分析抗原表位和/或免疫分子间的相互作用。\"",
        "化学疗法 医疗程序 \"使用化学药物来治疗疾病的方法。\"",
        "程序化细胞死亡分子5（PDCD5） 研究内容 \"研究PDCD5凋亡相关分子的功能。\"",
        "国家投入 投入 \"国家在免疫学研究与应用方面的资金和政策支持。\"<SEP>\"国家投入是指国家在某个领域进行的资金和资源投入。\"",
        "工程学科 医疗设备 \"工程学科是研究设计和制造医疗设备的技术。\"",
        "疫苗免疫后 疾病 \"接种疫苗后个体获得免疫保护的状态。\"",
        "免疫学诊断 学科 \"利用免疫学原理进行疾病诊断的学科。\"",
        "前沿学科 领域 \"前沿学科是指在某个领域中处于最先进水平或最新发展的学科。\"",
        "种系基因 概念 \"淋巴细胞内专门用来编码抗体的基因。\"",
        "发展 UNKNOWN \"中国免疫学会推动了中国免疫学的发展。\"",
        "英国牛津大学 医院科室 \"位于英国，是一所世界著名的研究型大学。\"",
        "哥本哈根大学 医院科室 \"哥本哈根大学是一所世界著名的大学。\"",
        "科技论文 文献 \"科技论文是科研工作者发表研究成果的载体，对科学研究有重要意义。\"",
        "转染腺苷脱氨酶（ADA）基因治疗 医疗程序 \"通过基因治疗技术修复或替换缺陷基因的治疗方法。\"",
        "调节性树突状细胞 微生物类 \"一种具有调节作用的树突状细胞。\"",
        "组织器官功能异常 疾病 \"指由于病理过程导致的组织或器官功能出现异常。\"",
        "传染病康复后 疾病 \"个体在感染某种传染病后康复的状态。\"",
        "蛋白质/多肽类抗癌药 药物 \"一种通过生物工程技术制备的抗癌药物，具有较少的毒副作用。\"",
        "郑振群教授 人物 \"郑振群教授是一位著名的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "甲胎蛋白 医学检测项目 \"一种用于肝癌检测的标志物。\"<SEP>\"甲胎蛋白是一种用于检测肝癌的医学检测项目。\"",
        "国际间免疫学学术会议 UNKNOWN \"国际间免疫学学术会议促进了免疫学研究的国际交流。\"",
        "风湿性疾病门诊 医疗程序 \"风湿性疾病门诊是提供风湿性疾病诊断和治疗的医疗程序。\"",
        "生物技术 医疗程序 \"生物技术是一种医疗程序，用于研究和开发新的治疗方法。\"",
        "共刺激因子 药物 \"是一种用于免疫调节的药物，可以提高免疫反应。\"",
        "恶变细胞 细胞类型 \"恶变细胞是指发生癌变的细胞。\"",
        "免疫系统与免疫应答过程 UNKNOWN \"免疫系统与免疫应答过程的研究可以利用实时动态成像技术来观察。\"",
        "病原微生物 微生物类 \"病原微生物是指能够引起疾病的微生物，如细菌、病毒等。\"",
        "孔宪涛教授 人物 \"孔宪涛教授是一位著名的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "奥克哈姆医学中心 医院科室 \"位于美国，是一所医学研究机构。\"",
        "长春花碱系列 药物 \"从长春花中提取的抗癌药物系列。\"",
        "生物产业 产业 \"以生物技术为核心，生产生物产品。\"",
        "欧立希 人物 \"德国科学家，提出了体液免疫理论。\"",
        "免疫学研究 学科 \"免疫学研究是指对免疫系统的结构和功能进行研究的学科领域。\"<SEP>\"免疫学研究是研究免疫系统的学科。\"<SEP>\"研究人体免疫系统及其相关疾病，是现代医学的重要组成部分。\"",
        "疫苗制备 活动 \"制造疫苗的过程。\"",
        "抗体特异性 微生物类 \"抗体特异性指的是抗体对特定抗原的识别能力，影响抗原与抗体的结合。\"",
        "异种同源基因 微生物类 \"来自不同物种的基因。\"",
        "复旦大学医学院 医院科室 \"提供医疗服务的医院科室。\"",
        "鼻咽癌 疾病 \"一种与EBV病毒相关的癌症。\"",
        "加入 UNKNOWN \"加入世界卫生组织。\"",
        "985工程 科研项目 \"资助我国部分高校和科研机构发展的计划。\"",
        "免疫识别 医疗程序 \"免疫识别是免疫系统识别和响应病原体或异物的过程。\"<SEP>\"识别病原体或其他抗原的过程，是免疫系统工作的基础。\"",
        "科技水平 因素 \"科技水平是指一个国家在科学技术方面的成就和发展程度。\"",
        "特异性免疫应答 免疫过程 \"指由抗原刺激机体免疫系统产生的特异性免疫反应。\"",
        "蛋白纯化技术 医疗程序 \"通过蛋白纯化技术获得稳定的蛋白结晶体，用于分析免疫分子的三维结构。\"",
        "SP3向SP4转变 研究内容 \"研究SP3向SP4转变的过程。\"",
        "结构与功能 概念 \"结构与功能是描述生物体或其组成部分的组成和运作方式的概念。\"",
        "计算生物学 医学检测项目 \"计算生物学是应用计算方法研究生物学问题的科学。\"",
        "快速发展 发展 \"快速发展是指某个领域迅速向前发展。\"<SEP>\"推动免疫学研究与应用的快速发展。\"",
        "HBV感染 疾病 \"HBV感染是一种病毒性肝炎，由乙型肝炎病毒引起。\"<SEP>\"HBV感染是由乙型肝炎病毒引起的疾病。\"",
        "中和性单抗 药物 \"一种具有临床应用价值的单克隆抗体，可以中和病原体，发挥治疗作用。\"",
        "加州大学洛杉矶分校 医院科室 \"位于美国，是一所著名的研究型大学。\"",
        "免疫学研究所/中心 机构 \"专门从事免疫学研究的机构。\"",
        "抗体生成侧链学说和体液免疫学说 理论 \"Ehrlich提出的关于抗体生成的理论，对免疫学的发展有重要影响。\"",
        "鹿特丹大学 医院科室 \"鹿特丹大学是一所世界著名的大学。\"",
        "免疫学教科书《免疫学理论与实践》 书籍 \"介绍免疫学现代理论与方法的教科书。\"",
        "新药证书 证书 \"新药证书是证明某种新药已经获得批准并在市场上销售的官方文件。\"",
        "免疫学教科书 书籍 \"免疫学教科书是用于教育和培训免疫学知识的书籍。\"",
        "分异构体 临床表现 \"指具有相同分子式但结构不同的化合物。\"",
        "免疫学骨干力量 人群 \"在免疫学领域具有重要作用的专业人才。\"",
        "台湾地区 地区 \"我国的一个省份，在免疫学研究中取得进展。\"",
        "科技经济水平 水平 \"科技经济水平是指一个国家在科技和经济方面的整体水平。\"",
        "经验免疫学时期 医学历史 \"指17世纪至19世纪，免疫学从感性认识到科学发展的阶段。\"<SEP>\"经验免疫学时期是免疫学发展的早期阶段，主要依靠感性认识。\"",
        "中科院上海生命科学院孙兵实验室 实验室 \"我国免疫学研究的重要实验室。\"",
        "厦门大学 机构 \"位于厦门的大学。\"",
        "不同类型的免疫学教材和免疫学专著 医学检测项目 \"用于教育和研究目的的免疫学教材和专著。\"",
        "主要组织相容性系统 微生物类 \"细胞表面分子，参与细胞识别和免疫应答。\"",
        "活化型单抗 药物 \"一种具有临床应用价值的单克隆抗体，可以触发凋亡信号通路、发挥抗肿瘤作用。\"",
        "免疫血清疗法 医疗程序 \"通过注射含有抗毒素的血清来治疗毒素中毒的方法。\"",
        "日内瓦大学 UNKNOWN \"在日内瓦大学担任生物物理学教授。\"",
        "细胞免疫治疗 医疗程序 \"细胞免疫治疗是一种利用患者自身的免疫系统来治疗癌症的医疗程序。\"",
        "美国医药咨询公司FROST & S 医疗设备 \"美国医药咨询公司Frost & S是一家提供医药市场咨询服务的公司。\"",
        "武汉生物制品研究所 医院科室 \"一个专注于生物制品研发和生产的机构。\"<SEP>\"武汉生物制品研究所是一个从事生物制品研发的机构，可以视为医院科室的一种。\"",
        "小鼠免疫球蛋白（IG）基因 微生物类 \"小鼠体内的免疫球蛋白基因。\"",
        "广西鼻咽癌高发现场 研究主题 \"广西鼻咽癌高发现场是进行流行病调查的研究地点。\"",
        "细胞衰变死亡 临床表现 \"指细胞生命周期的正常结束，是细胞更新的过程。\"",
        "恶性肿瘤 疾病 \"恶性肿瘤是指细胞异常增殖的疾病。\"",
        "治疗血液疾病 UNKNOWN \"造血干细胞用于治疗血液疾病。\"",
        "理论研究成果 成果 \"理论研究成果是指通过研究取得的具有理论价值的成果。\"",
        "肿瘤微环境 临床表现 \"肿瘤微环境是指肿瘤周围的细胞和组织环境，影响肿瘤的生长和转移。\"",
        "双信号作用 医疗程序 \"T淋巴细胞活化的过程，需要两个信号的作用。\"",
        "信号分子 微生物类 \"信号分子是参与免疫识别与炎症调控的微小生物。\"",
        "系统生物学 医疗程序 \"系统生物学是一种研究生物整体性和复杂性的医疗程序。\"<SEP>\"系统生物学是一门研究生物体整体性和复杂性的学科，涉及生物个体、器官、组织和细胞等多个层次。\"",
        "逆转体内T细胞极化失衡 医疗程序 \"逆转体内T细胞极化失衡是一种通过特定方法逆转T细胞极化失衡的医疗程序。\"",
        "降低发病率 UNKNOWN \"乙肝疫苗的(\"entity\"",
        "现代生物医学 领域 \"现代生物医学是指利用现代生物学和医学知识和技术进行研究和实践的领域。\"",
        "致病抗原 微生物类 \"指能引起疾病的抗原，如细菌、病毒等。\"",
        "趋化素样因子1（CKLF1）基因 研究内容 \"研究CKLF1基因的功能。\"",
        "PECAM21 微生物类 \"PECAM21是一种参与免疫识别与炎症调控的免疫分子。\"<SEP>\"参与TLR及RIG-I免疫识别与炎症性细胞因子、干扰素产生的调控的信号分子。\"",
        "肝癌 疾病 \"由乙型肝炎病毒引起的肝脏疾病。\"<SEP>\"由乙型肝炎病毒或其他因素引起的肝脏恶性肿瘤。\"<SEP>\"肝癌是一种影响肝脏的疾病，通常需要早期检测和治疗。\"<SEP>\"肝癌是一种起源于肝脏的恶性肿瘤，通常预后较差。\"<SEP>\"肝癌是由慢性乙肝发展而来的肝脏癌症。\"<SEP>\"肝脏恶性肿瘤。\"",
        "自身抗原与IGG分子融合诱导免疫耐受的机制 医疗程序 \"自身抗原与IgG分子融合诱导免疫耐受的机制是一种通过特定机制诱导免疫耐受的医疗程序。\"",
        "蛋白质/多肽类抗癌新药 药物 \"通过蛋白质或多肽技术开发的抗癌新药，如Herceptin和Avastin等。\"",
        "火箭电泳法 医学检测项目 \"一种检测甲胎蛋白的方法，用于早期肝癌的检测。\"<SEP>\"火箭电泳法是一种用于检测甲胎蛋白的医学检测方法。\"",
        "巨(\"ENTITY UNKNOWN \"疾病\"",
        "中国医学科学院的吴安然教授 人物 \"吴安然教授是中国免疫学的重要人物，对中国免疫学的发展做出了贡献。\"",
        "抗体多样性发生的机理 UNKNOWN \"理论\"",
        "风湿病科 医院科室 \"风湿病科是专门治疗风湿病的医院科室。\"",
        "全国免疫学教学研讨会 活动 \"全国范围内举办的免疫学教学研讨会。\"",
        "自身免疫病 疾病 \"免疫系统错误地将自身组织视为外来物质进行攻击，导致疾病。\"<SEP>\"自身免疫病是一类免疫系统错误攻击自身组织的疾病。\"<SEP>\"自身免疫病是指免疫系统错误地攻击自身组织或器官的疾病。\"<SEP>\"自身免疫病是由于机体对自身抗原产生异常免疫反应而引起的疾病。\"",
        "血液学研究所 医院科室 \"血液学研究所是一个专注于血液疾病研究和治疗的医院科室。\"",
        "EPOTHILONES类抗乳腺癌新药 药物 \"处于临床试验中的抗乳腺癌新药，如施贵宝的BMS-247550、默克公司的EPO-906和强生公司的Epothilone-D等。\"",
        "SYMPOSIUM层次发言 会议发言 \"在会议上进行专题发言。\"",
        "细胞毒性T细胞 微生物类 \"细胞毒性T细胞（CTL），一种免疫细胞，负责杀伤感染细胞。\"",
        "立克次体病 疾病 \"由立克次体引起的疾病，如斑疹伤寒、恙虫病等。\"",
        "山多峰少、亮点不多 描述 \"形容研究成果数量多但质量不高的现象。\"",
        "炎性复合体 医学检测项目 \"炎性复合体是由NLRs、炎性Caspases以及接头蛋白组成的分子复合物，用于研究炎症和天然免疫调控。\"",
        "日内瓦大学生物物理学教授 职位 \"在日内瓦大学担任的教授职位。\"",
        "抗体多样性的遗传基础 疾病 \"抗体多样性的遗传基础是一种遗传性疾病，影响人体产生抗体的能力。\"",
        "ΓΔT细胞 微生物类 \"γδT细胞是一类免疫细胞，具有多种免疫功能。\"",
        "芳香族有机化学分子 化学物质 \"Landsteiner用于免疫动物的芳香族有机化学分子。\"",
        "病毒 微生物类 \"一类引起疾病的微小生物。\"",
        "生锈的铁钉 身体损伤 \"生锈的铁钉刺入体内，会导致身体受到损伤。\"",
        "科技创新体系 体系 \"国家科技创新的组织和制度框架。\"",
        "抗肿瘤药物销售总额将达到800亿美元 医疗程序 \"抗肿瘤药物销售总额将达到800亿美元是指到2012年抗肿瘤药物市场销售总额的预测值。\"",
        "药物治疗 医疗程序 \"指通过服用药物来治疗疾病的过程。\"",
        "科研经费 资金 \"用于支持科学研究活动的资金。\"",
        "军事医学科学院 医院科室 \"一个进行军事医学研究和临床服务的机构。\"<SEP>\"军事医学科学院是一个从事军事医学研究的机构，内设多个医院科室。\"",
        "血型细胞镶嵌现象 医学检测项目 \"血型细胞镶嵌现象是指不同血型细胞在体内互不引起免疫反应。\"<SEP>\"通过观察血型细胞排列方式，判断血型的一种医学检测项目。\"",
        "抗原抗体 医学检测项目 \"指用于检测抗原与抗体相互作用的实验项目，用于诊断疾病。\"",
        "小肝癌 疾病 \"小肝癌是指早期发现的肝癌，通常治疗效果较好。\"<SEP>\"早期肝癌的一个亚型，汤钊猷教授提出了防治概念。\"",
        "NLRS 微生物类 \"NLRs（NOD2like receptors）是一种与炎性复合体相关的微生物类受体。\"",
        "多能造血干细胞 微生物类 \"具有分化成多种血细胞和免疫细胞潜能的干细胞。\"<SEP>\"多能造血干细胞是能够分化为各类血细胞及免疫细胞的一种干细胞。\"<SEP>\"多能造血干细胞（HSC），具有分化为多种血细胞和免疫细胞的潜能。\"",
        "国家创新药物/传染性疾病两个重大专项 科研项目 \"资助我国创新药物和传染病研究的重大项目。\"",
        "四川大学华西医学院 医院科室 \"提供医疗服务的医院科室。\"",
        "国际货币基金组织（IMF） 医疗程序 \"国际货币基金组织（IMF）是国际货币制度的主要机构之一。\"",
        "TRAIL受体DR5 微生物类 \"抗TRAIL受体的单克隆抗体，可以触发凋亡信号通路。\"",
        "肝炎 疾病 \"研究肝炎的发病机制和治疗。\"<SEP>\"肝炎是一种由病毒引起的肝脏疾病，影响肝脏的正常功能。\"",
        "凋亡信号通路 医疗程序 \"一种通过激活细胞凋亡信号通路来治疗肿瘤的医疗程序。\"",
        "免疫检测 医学检测项目 \"检测免疫反应的方法。\"",
        "法国帕斯托研究所 机构 \"退休后受聘的机构。\"",
        "免疫受体编辑 医学检测项目 \"一种免疫受体编辑的观点，用于研究免疫受体。\"",
        "美国国立卫生研究院（NIH） 机构 \"美国负责卫生和公共服务研究的联邦机构。\"",
        "克隆选择学说 理论 \"F.M.Burnet提出的关于免疫系统结构与功能的学说。\"<SEP>\"克隆选择学说是一种关于抗体生成的理论，认为抗体是通过克隆选择过程产生的。\"<SEP>\"克隆选择学说是免疫学中的一个重要理论，描述了免疫细胞克隆如何识别和响应抗原。\"",
        "PD-1 微生物类 \"PD-1是一种免疫检查点蛋白，与T细胞功能相关。\"<SEP>\"一种免疫检查点蛋白，与T细胞功能相关。\"",
        "生物高技术产业 医院科室 \"生物高技术产业是一个医院科室，负责生物技术的研究和应用。\"",
        "优秀免疫学家 人群 \"在免疫学领域有杰出贡献的科学家。\"",
        "免疫负相调控机制 医学检测项目 \"指抑制免疫应答效应的机制。\"",
        "鼠 微生物类 \"鼠在抗原刺激下，能产生完全人源的抗体，其效果提高，且因无小鼠成分不会被排斥。\"",
        "OWEN 微生物类 \"Owen是发现免疫耐受现象的科学家，提出了血型细胞镶嵌现象。\"",
        "免疫应答过程 微生物类 \"免疫应答过程是指免疫系统对病原体入侵产生的反应过程。\"",
        "2000多篇 数量 \"2000多篇科技论文表明我国在免疫学研究领域有一定的产出量。\"",
        "因素 UNKNOWN \"经济实力和科技水平影响一个国家在免疫学领域的发展。\"",
        "胸腺T细胞分化发育实验室 医疗设备 \"胸腺T细胞分化发育实验室是一个专门进行T细胞研究的实验室。\"",
        "分子免疫学家、美国SCRIPPS研究所韩家淮教授 人物 \"美国Scripps研究所的分子免疫学家韩家淮教授。\"",
        "基因缺陷 疾病 \"指基因突变导致的遗传性疾病，影响正常生理功能。\"",
        "调节性T细胞 微生物类 \"一类免疫细胞，可以调节免疫反应。\"<SEP>\"调节性T细胞是一种免疫细胞，参与调节免疫反应。\"<SEP>\"调节性T细胞是一种参与免疫调节的微生物类。\"<SEP>\"调节性T细胞是一类在免疫系统中具有调节功能的细胞。\"",
        "领军型的一流免疫学家 人物 \"具有国际影响力的免疫学专家。\"<SEP>\"在国际免疫学领域具有领导地位的一流免疫学家。\"",
        "80年代初 年份 \"80年代初是指(\"entity\"",
        "国家科委 机构 \"负责批准中国免疫学会正式成立的机构。\"",
        "抗肿瘤药物市场 医学检测项目 \"抗肿瘤药物市场是指抗肿瘤药物的销售和市场份额。\"",
        "VISA蛋白 微生物类 \"在病毒触发干扰素产生中起重要作用的蛋白。\"",
        "赶超趋势 UNKNOWN \"日本在免疫学领域的发展势头明显，有赶超英国和法国的趋势。\"",
        "机制 概念 \"机制是指生物体或其组成部分如何运作的原理或过程。\"",
        "临床表现 UNKNOWN \"过敏现象是人体对某些物质产生过度免疫反应，表现为一系列临床表现。\"",
        "荷兰鹿特丹一所大学 UNKNOWN \"荷兰鹿特丹一所大学授予学士学位。\"",
        "张乃峥教授 人物 \"张乃峥教授是建立风湿病科并推动风湿病研究的医学专家。\"",
        "TLR3 微生物类 \"TLR3是一种细胞表面受体，参与识别病原体相关分子模式并激活免疫反应。\"",
        "北京大学医学部免疫学系 研究机构 \"北京大学医学部下的免疫学研究机构。\"<SEP>\"北京大学医学部免疫学系是一个专注于免疫学研究的医院科室。\"",
        "经济实力 科技水平 UNKNOWN \"经济实力和科技水平影响一个国家在免疫学领域的发展。\"",
        "B淋巴细胞 免疫细胞 \"B淋巴细胞是免疫系统中的一种细胞，负责产生抗体。\"<SEP>\"特异性识别抗原，介导体液免疫。\"",
        "中科院上海健康研究所 机构 \"位于上海的健康研究所。\"",
        "朱锡华教授 人物 \"已故的免疫学家。\"<SEP>\"朱锡华教授是一位著名的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "国家资助 概念 \"国家对某个领域或项目的资金支持。\"",
        "支持 UNKNOWN \"科研经费支持免疫学的发展。\"",
        "神经细胞 微生物类 \"神经细胞是构成神经系统的基本单元，如神经元、神经胶质细胞等。\"<SEP>\"神经细胞，构成神经系统的基础。\"",
        "陈有海教授 专家 \"滨州大学TNF家族分子的功能与信号转导专家。\"",
        "生物治疗国家重点实验室 医院科室 \"专注于生物治疗研究的医院科室。\"",
        "脊髓灰质炎 UNKNOWN \"疾病\"",
        "美国 英国 日本 德国 法国 国家 \"美国、英国、日本、德国、法国等是免疫学研究较为发达的国家。\"",
        "免疫学学科本身在整个医学与生命科学中重要性 重要性 \"免疫学学科在医学与生命科学领域中的重要性。\"",
        "医院科室 UNKNOWN \"免疫学是医院科室中的一个分支，专注于免疫系统的疾病和健康问题。\"",
        "前列腺癌 疾病 \"一种常见的男性癌症。\"",
        "糖蛋白 微生物类 \"人红细胞表面表达的糖蛋白，决定了ABO血型。\"<SEP>\"糖蛋白是细胞膜上的一种蛋白质，末端寡糖特点决定了其抗原性。\"",
        "医学检测项目 UNKNOWN \"补体检测是医学检验项目之一，用于评估补体系统的功能。\"",
        "风湿热 疾病 \"一种由A组乙型溶血性链球菌感染引起的自身免疫性疾病。\"",
        "沈倍奋院士 人物 \"沈倍奋院士是一位著名的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "CTL杀伤细胞 微生物类 \"细胞毒性T细胞，负责直接杀伤感染细胞。\"",
        "BETA-ARRESTIN 微生物类 \"参与TLR触发炎症信号转导调控的蛋白质。\"",
        "成长经历 医疗程序 \"科学家在学术生涯中的成长过程。\"",
        "增强免疫应答效应 医学检测项目 \"指通过某些方法增强免疫系统的反应能力。\"",
        "细胞内信息分子 微生物类 \"细胞内信息分子参与生物学功能，影响细胞内信息传递。\"",
        "PNAS 医学期刊 \"PNAS是一本发表免疫学研究的医学期刊。\"<SEP>\"PNAS是美国国家科学院院刊，发表科学研究论文。\"<SEP>\"发表免疫学研究的国际知名期刊。\"<SEP>\"是美国国家科学院院刊，是一本著名的科学期刊。\"<SEP>\"美国国家科学院院刊，发表高质量科研论文。\"",
        "葛洪 人物 \"东晋时期医学家，提出使用病犬脑髓敷伤口防治狂犬病的方法。\"<SEP>\"葛洪是东晋时期的医学家，对免疫学有贡献。\"",
        "免疫沉淀反应 医学检测项目 \"一种检测抗原抗体的方法，通过观察沉淀反应来判断抗原和抗体的存在。\"",
        "临床试验 医疗程序 \"蛋白质/多肽类抗癌新药在上市前需经过的临床试验过程。\"",
        "山东大学免疫药理研究所 研究机构 \"从事免疫药理研究的学术机构。\"<SEP>\"山东大学下的免疫药理研究机构。\"",
        "刘阳教授 专家 \"密执安大学分子免疫学与肿瘤免疫学专家，肿瘤免疫中心主任。\"",
        "马宝骊教授 人物 \"马宝骊教授是一位著名的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "耐受 医疗程序 \"指机体对自身组织抗原成分不产生免疫应答。\"",
        "诺贝尔生理学及医学奖 奖项 \"诺贝尔生理学及医学奖是表彰在生理学或医学领域做出杰出贡献的奖项。\"<SEP>\"诺贝尔生理学及医学奖是表彰在生理学或医学领域做出杰出贡献的科学家的奖项。\"",
        "TADA TANIGUCHI 人群 \"东京大学克隆IRF和IL-2等细胞因子信号转导的权威。\"",
        "氨基酸多肽合成技术 医疗程序 \"用于分析多肽分子间细微的结构差异及其生物学功能的改变。\"",
        "细菌感染 疾病 \"由细菌引起的感染性疾病。\"<SEP>\"细菌感染是由细菌引起的疾病，可引起多种症状和并发症。\"",
        "第20位 排名 \"第20位表示我国免疫学研究的创新能力在全球的排名。\"",
        "HEPATOLOGY 期刊 \"Hepatology是一本专注于肝脏疾病的医学期刊。\"<SEP>\"发表医学论文的学术期刊。\"",
        "实验动物模型 实验动物模型 \"用于实验研究的小动物模型。\"",
        "钱振超教授 人物 \"钱振超教授是一位著名的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "人源抗体 抗体 \"人源抗体是从人体中提取的抗体，用于治疗和预防疾病。\"<SEP>\"鼠产生的抗体，具有人源特性，用于治疗。\"",
        "NKG2D/RAE1识别 研究内容 \"研究NKG2D/Rae1在免疫反应中的作用。\"<SEP>\"研究NKG2D/Rae1识别机制。\"",
        "董志伟教授 UNKNOWN \"董志伟教授从美国留学回来后推动了抗肿瘤单抗的制备与应用工作。\"",
        "领导 UNKNOWN \"领导保罗•埃利希研究所。\"",
        "肾移植 医疗程序 \"肾移植是一种医疗程序，用于将健康肾脏移植给肾脏功能衰竭的患者。\"",
        "乳腺癌 疾病 \"一种常见的恶性肿瘤，起源于乳腺上皮组织。\"",
        "旋光性 临床表现 \"指某些物质能使偏振光的振动面发生旋转的性质。\"",
        "抗体生成的克隆选择学说 理论 \"Burnet提出的关于抗体生成的理论，对免疫学有重要贡献。\"",
        "我国高水平研究机构 机构 \"我国尚无这样高水平的研究机构，需要重视。\"",
        "东京大学 医院科室 \"东京大学是一个研究机构，包含多个医院科室。\"",
        "体内 身体 \"指铁钉刺入人体内部的部位。\"",
        "亲和力的研究 药物 \"《亲和力的研究》是关于抗体与抗原之间相互作用的研究专著。\"",
        "病理过程 疾病 \"病理过程是指导致疾病发生的生物学变化，如炎症、感染等。\"",
        "乙肝疫苗 疫苗 \"乙肝疫苗用于预防乙型肝炎病毒感染。\"<SEP>\"用于预防乙型肝炎的疫苗。\"",
        "机体免疫系统 身体系统 \"机体免疫系统是身体防御机制的一部分，负责识别和抵抗病原体。\"",
        "比例 UNKNOWN \"我国免疫学研究论文占全球的比例较低。\"",
        "蛋白质 药物 \"蛋白质是一种药物，可以用于治疗疾病。\"<SEP>\"蛋白质是生物体的重要组成部分，参与生物体的结构和功能实现。\"",
        "检验学 学科 \"通过实验室检测，对生物样本进行诊断。\"",
        "汪美先教授 人物 \"已故的免疫学家。\"<SEP>\"汪美先教授是一位著名的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "完全人源抗体 药物 \"通过基因工程技术制备的完全人源抗体，用于治疗多种疾病。\"",
        "徐小宁教授 专家 \"英国牛津大学HIV与CTL专家。\"",
        "大阪大学 机构 \"大阪大学是一个具有创新性科技成果的机构。\"<SEP>\"大阪大学是一个研究机构，包含多个医院科室。\"",
        "代谢组学 医学检测项目 \"代谢组学是研究生物体代谢组分的科学。\"",
        "免疫分子 微生物类 \"免疫分子是参与免疫识别与炎症调控的微小生物。\"",
        "保罗•埃利希研究所 机构 \"领导的研究所。\"",
        "植物抗癌药 药物 \"从植物中提取或合成的用于抗癌治疗的药物。\"",
        "免疫遗传与免疫调节 学科 \"免疫遗传与免疫调节是免疫学的一个分支，研究免疫系统的遗传基础及其调节机制。\"",
        "单克隆抗体类抗乳腺癌新药 药物 \"针对乳腺癌的新药，如Herceptin、Glivec等。\"",
        "单抗 药物 \"一种通过特异性结合抗原来治疗疾病的药物。\"",
        "乙型肝炎疫苗 药物 \"乙型肝炎疫苗是一种用于预防乙型肝炎的药物。\"",
        "英国和法国 国家 \"在免疫学研究中具有传统优势的国家。\"",
        "张丽教授 专家 \"加拿大多伦多大学T细胞与免疫调节专家。\"",
        "免疫应答 医疗程序 \"免疫应答是免疫系统对病原体或抗原的防御反应。\"<SEP>\"免疫应答是机体对抗原刺激的防御反应，包括产生抗体和激活其他免疫细胞。\"<SEP>\"免疫系统对病原体产生的一种反应，目的是清除病原体。\"<SEP>\"免疫细胞对抗原刺激产生的生物学反应，包括应答和耐受。\"<SEP>\"指机体对非己抗原产生的免疫反应。\"<SEP>\"机体对免疫识别产生的反应，包括炎症反应等。\"",
        "文昌鱼 动物 \"中山大学生命科学院徐安龙教授实验室研究的免疫进化机制的模型生物。\"",
        "生病 临床表现 \"指人体因外界条件变化而出现的疾病状态。\"",
        "匹兹堡大学 UNKNOWN \"在匹兹堡大学担任微生物学教授。\"",
        "日本东京大学 机构 \"日本东京大学是一个具有创新性科技成果的机构。\"",
        "人痘接种 医疗程序 \"人痘接种是一种古老的预防狂犬病的方法。\"",
        "评估 UNKNOWN \"ISI Essential Science Indicators数据库用于评估免疫学研究的学术影响力。\"",
        "IMMUNITY 医学检测项目 \"Immunity是一本发表免疫学研究的医学期刊。\"<SEP>\"一本发表免疫学相关研究的学术期刊。\"",
        "1.87% 比例 \"1.87%的比例说明我国免疫学研究论文占全球的比例。\"",
        "细胞间信息交通 生物学现象 \"免疫应答过程中涉及的生物学现象，涉及细胞间的通讯。\"",
        "IL-6/GP130的发现者TADAMITSU KISHIMOTO 人群 \"大阪大学IL-6/gp130的发现者。\"",
        "7份隶属于中国免疫学会的学术期刊 UNKNOWN \"这些学术期刊隶属于中国免疫学会，用于发表免疫学研究成果。\"",
        "免疫分子和病原体组分的结构生物学 医学检测项目 \"中科院微生物研究所高福教授实验室开展的结构生物学前沿领域。\"",
        "补体 医学检测项目 \"Bordet发现的补体系统，对免疫反应的研究有重要作用。\"<SEP>\"参与免疫反应，帮助消灭病原体。\"<SEP>\"补体是一组存在于人体内的蛋白质，参与免疫反应和炎症过程。\"",
        "陈列平教授 人物 \"霍普金斯大学医学院皮肤病免疫学系主任、共刺激因子的国际权威。\"<SEP>\"霍普金斯大学医学院皮肤病免疫学系主任，共刺激因子的国际权威。\"",
        "免疫防治 概念 \"免疫防治的概念起源于中国东晋时代，指通过免疫学手段进行疾病预防和治疗的方法。\"",
        "身体损伤 UNKNOWN \"生锈的铁钉刺入体内，直接导致身体组织损伤。\"",
        "SHP-2 微生物类 \"SHP-2是一种参与免疫识别与炎症调控的免疫分子。\"<SEP>\"参与TLR及RIG-I免疫识别与炎症性细胞因子、干扰素产生的调控的免疫分子。\"",
        "软硬件条件的改善与提高 UNKNOWN \"软硬件条件的改善与提高促进了免疫学研究的腾飞。\"",
        "相互作用组学 医学检测项目 \"相互作用组学是研究生物体内分子相互作用的科学。\"",
        "抗肿瘤药物市场销售总额 UNKNOWN \"抗肿瘤药物市场销售总额与市场增长率相关，销售总额通常随着市场增长率的提高而增加。\"",
        "免疫血清 医疗程序 \"从免疫动物血清中提取的含有抗体的血清。\"<SEP>\"从免疫动物血清中提取的含有抗体的血清，用于被动免疫。\"",
        "赵修竹教授 人物 \"已故的免疫学家。\"<SEP>\"赵修竹教授是一位杰出的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "表型组学 医学检测项目 \"表型组学是研究生物体表型的科学。\"",
        "微量传感器 医疗设备 \"用于检测蛋白质、酶、胞内信息分子活性。\"",
        "药物 UNKNOWN \"黄热病疫苗是一种药物，用于预防黄热病。\"",
        "ELOXATIN 药物 \"一种用于治疗非小细胞肺癌的药物。\"",
        "AID的发现者与B细胞抗体产生分子机制研究的权威 TASUKU HONJO 人群 \"京都大学AID的发现者与B细胞抗体产生分子机制研究的权威。\"",
        "MOL CELL 医学检测项目 \"一本发表细胞生物学相关研究的学术期刊。\"",
        "L.PASTUER 人物 \"L.Pastuer是一位19世纪的科学家，发现了多种病原菌，促进了疫苗的发展。\"",
        "分子生物学 疾病 \"分子生物学是研究生物大分子结构和功能的学科，涉及多种疾病的研究。\"",
        "冬凌草甲素 药物 \"中国植物来源的抗癌新药。\"",
        "ABO血型 医学检测项目 \"ABO血型是人类红细胞表面的血型系统，由糖蛋白的末端寡糖特点决定。\"<SEP>\"根据人红细胞表面表达的糖蛋白末端寡糖特点划分的血液类型。\"",
        "支持研究 UNKNOWN \"投入经费支持免疫学领域的研究。\"",
        "日本国立儿童健康研究所 医院科室 \"位于日本，是一所专注于儿童健康研究的机构。\"",
        "抗体多样性 概念 \"抗体在结构和功能上的多样性。\"",
        "神经内分泌免疫调节 研究主题 \"研究神经内分泌与免疫调节之间的关系。\"",
        "免疫监视 医疗程序 \"免疫系统清除突变或癌变细胞的过程，是抗肿瘤免疫的一部分。\"<SEP>\"免疫系统监测体内细胞变化，防止癌变细胞生长。\"<SEP>\"免疫系统识别并清除异常细胞的过程，是抗肿瘤免疫的一部分。\"",
        "崔正言教授 人物 \"崔正言教授是一位著名的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "移植免疫耐受性 理论 \"移植免疫耐受性是指接受器官移植的个体对供体器官产生的免疫耐受状态。\"",
        "半胱天冬（氨酸）蛋白酶 医疗程序 \"参与细胞凋亡的酶类，导致细胞死亡。\"",
        "墨尔本大学 医院科室 \"墨尔本大学是一所提供医学教育和研究的大学。\"",
        "抗原特异性 免疫特征 \"指免疫反应针对特定抗原。\"",
        "血细胞 微生物类 \"血细胞是由多能造血干细胞分化而来，包括红细胞、白细胞和血小板等。\"<SEP>\"血细胞，包括红细胞、白细胞和血小板，由造血干细胞分化而来。\"",
        "胸腺细胞 研究内容 \"研究胸腺细胞在免疫系统中的作用。\"",
        "DC细胞 身体 \"DC细胞是免疫细胞的一种，主要功能是抗原呈递和启动免疫应答。\"<SEP>\"树突状细胞，用于递呈抗原给T细胞。\"",
        "CD8 T淋巴细胞 微生物类 \"CD8 T淋巴细胞是一种重要的细胞免疫细胞。\"<SEP>\"一类T细胞，参与细胞免疫。\"",
        "免疫球蛋白 药物 \"免疫球蛋白是一种药物，用于治疗某些免疫缺陷病。\"<SEP>\"免疫系统产生的蛋白质，具有抗体活性。\"",
        "病 疾病 \"生锈的铁钉可能导致感染等疾病。\"",
        "丹麦 国家 \"丹麦是一个国家，科学家在该国提出了免疫网络学说。\"",
        "结合抗原位点 概念 \"抗体分子与抗原结合的部位。\"",
        "梅契尼可 人物 \"俄国科学家，发现了白细胞有吞噬功能。\"",
        "免疫学教研室或实验室 科室 \"专门从事免疫学研究的教研室或实验室。\"",
        "医学博士 学位 \"哥本哈根大学授予的医学博士学位。\"",
        "KITASATO 人物 \"Kitasato是一位日本学者，与Behring共同发现抗体。\"",
        "MRI 医疗设备 \"MRI是一种利用强磁场和射频脉冲产生人体内部结构图像的技术。\"",
        "综合性大学 机构 \"提供综合性教育的大学。\"",
        "逆转NOD小鼠糖尿病发病的机制 医疗程序 \"逆转NOD小鼠糖尿病发病的机制是一种通过特定方法逆转糖尿病发病的医疗程序。\"",
        "白细胞分化抗原 微生物类 \"细胞表面分子，参与细胞识别和免疫应答。\"",
        "生物产业发展情况调查数据 数据 \"反映生物产业发展状况的数据。\"",
        "TH2细胞 微生物类 \"一种T细胞亚群，参与体液免疫反应。\"",
        "免疫防御 医疗程序 \"免疫系统保护机体免受病原体侵害的功能。\"<SEP>\"免疫系统清除病原微生物的过程，包括抗感染免疫。\"",
        "抗体的化学结构 理论 \"Edelman和Porter阐明的抗体的化学结构，对免疫学有重大影响。\"<SEP>\"抗体的化学结构是指抗体分子的三维结构和组成。\"",
        "遗传控制 生物学现象 \"机体所有生理功能均受遗传控制的现象。\"",
        "创建并领导 UNKNOWN \"创建并领导巴塞尔免疫学研究所。\"",
        "巴塞尔免疫学研究所 机构 \"创建并领导的免疫学研究所。\"",
        "211工程 科研项目 \"资助我国部分高校和科研机构发展的计划。\"",
        "B细胞 微生物类 \"B细胞是免疫细胞的一种，主要参与体液免疫应答。\"<SEP>\"免疫细胞，参与体液免疫应答。\"",
        "激光共聚焦显微镜技术 医疗设备 \"激光共聚焦显微镜技术是一种利用激光聚焦观察生物样本的技术。\"",
        "刘永军教授 人物 \"MDAnderson癌症中心的免疫学系主任、pDC的发现者。\"",
        "达到最大反应时间滞后（96小时后） 免疫反应特征 \"指免疫反应达到最大强度的时间滞后。\"",
        "性质 UNKNOWN \"创新性和源头性是免疫学研究的重要特点。\"",
        "高通量组学实验 医学检测项目 \"高通量组学实验是指能够同时检测大量生物分子的高通量技术。\"",
        "FROST & SULLIVAN 公司 \"美国医药咨询公司，提供市场研究报告和咨询服务。\"",
        "休克 临床表现 \"休克是一种危及生命的临床表现，由于循环血量不足导致血压降低。\"",
        "生物学和医学发展 领域 \"生物学和医学发展是指生物学和医学领域的进步和发展。\"",
        "抗体治疗 医疗程序 \"使用抗体进行疾病治疗的方法。\"",
        "抗肿瘤单抗制备与应用工作 医疗程序 \"制备和应用抗肿瘤单抗的医疗程序。\"",
        "中国预防 机构 \"中国预防是一个从事疾病预防工作的机构。\"",
        "排名 UNKNOWN \"我国免疫学研究论文在全球的排名。\"",
        "传染性疾病 疾病 \"由病原体引起的、具有传染性的疾病。\"",
        "加拿大 国家 \"在免疫学领域具有影响力的国家。\"",
        "炎症 临床表现 \"免疫应答过程中出现的炎症反应，有助于清除病原体。\"<SEP>\"炎症是一种疾病，通常与感染、损伤或过敏反应有关。\"",
        "DEFOROLIMUS 药物 \"一种用于治疗恶性肉瘤的药物。\"",
        "TRENDS IMMUNOL 医学期刊 \"Trends Immunol是一本发表免疫学研究的医学期刊。\"",
        "肿瘤抗原鉴定与功能研究 UNKNOWN \"研究新型肿瘤抗原是肿瘤抗原鉴定与功能研究的一部分。\"",
        "基因工程细胞因子 药物 \"通过基因工程技术制备的细胞因子，用于治疗某些疾病。\"<SEP>\"通过基因工程技术生产的具有生物活性的蛋白质。\"<SEP>\"通过基因工程技术生产的细胞因子，用于调节免疫系统。\"",
        "国际免疫学会联合会中国委员会 学术组织 \"国际免疫学会联合会中国委员会是国际免疫学会联合会在中国的一个分支机构。\"<SEP>\"是一个负责推动中国免疫学会与国际免疫学会联合会交流合作的组织。\"",
        "数据 UNKNOWN \"全球免疫学研究论文总数反映全球免疫学研究的总体水平。\"",
        "医学免疫学教材 书籍 \"用于医学院校本科生的医学免疫学教材。\"",
        "免疫反应 临床表现 \"免疫反应是机体免疫系统对入侵物产生的防御反应。\"",
        "JCI 医学期刊 \"JCI是一本发表免疫学研究的医学期刊。\"",
        "天花患者 人群 \"患有天花的人群，他们感染了天花病毒。\"",
        "分子生物学技术 技术 \"分子生物学技术是研究生物大分子的结构、功能及其相互作用的科学。\"",
        "细胞吞噬作用，细胞免疫学说 理论 \"Metchnikoff提出的关于细胞吞噬作用和细胞免疫的理论。\"",
        "程序化细胞死亡分子5（PDCD5）基因 研究内容 \"研究PDCD5基因的功能。\"",
        "何球藻教授 人物 \"何球藻教授是一位著名的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "RELB和AIRE基因 研究内容 \"研究Relb和Aire基因的功能。\"",
        "法国 国家 \"在免疫学领域具有影响力的国家。\"<SEP>\"欧洲国家，历史上在免疫学研究方面有显著贡献。\"<SEP>\"法国是一个国家，科学家在该国发现了人白细胞抗原。\"",
        "自身组织抗原成分 身体 \"机体自身的组织成分，免疫系统不会对其产生免疫应答。\"",
        "CD25 分子 \"CD25是一种细胞表面分子，与免疫调节有关。\"",
        "固有免疫学 临床表现 \"固有免疫学是研究人体对病原体入侵的第一道防线，其表现为一系列临床表现。\"",
        "巴德年院士 人物 \"巴德年院士是一位著名的免疫学家，对免疫学的发展做出了重要贡献。\"",
        "CD免疫分子与单抗 学科 \"CD免疫分子与单抗是研究免疫分子CD与单抗药物的学科。\"",
        "抗原性 微生物类 \"抗原性是指抗原引起免疫反应的能力，不同抗原的抗原性不同。\"",
        "蛋白分析技术 医疗程序 \"通过基因工程技术获得免疫分子或其融合蛋白，用于免疫学研究。\"",
        "接头蛋白 微生物类 \"一类参与信号转导的蛋白质。\"<SEP>\"接头蛋白在某些情况下可以用于治疗炎症和免疫相关的疾病。\"<SEP>\"接头蛋白是一种用于研究炎症和天然免疫调控的医疗设备。\"",
        "SFDA UNKNOWN \"SFDA负责监管经过正式批准上市的免疫产品。\"",
        "TH17 微生物类 \"Th17是一类T辅助细胞，参与免疫反应和炎症过程。\"",
        "Ⅱ期临床试验 医学检验项目 \"Ⅱ期临床试验是一种在药物或治疗方法在人体上进行初步安全性和有效性评估的医学检验项目。\"<SEP>\"药物或疫苗研发过程中的第二个阶段临床试验。\"",
        "细胞内信号转导 生物学现象 \"免疫应答过程中涉及的生物学现象，涉及细胞内部的信号传递。\"",
        "基因 微生物类 \"基因是微生物类的基本遗传单位。\"<SEP>\"基因是生物体的遗传信息单位，参与生物体的遗传调控和功能实现。\"<SEP>\"基因是生物体遗传信息的载体，决定了生物体的遗传特征。\"<SEP>\"生物体内负责遗传信息的微观结构。\"",
        "抗多糖特异性抗体 微生物类 \"抗多糖特异性抗体是一种参与调节性T细胞作用的微生物类。\"",
        "炎症性因子 微生物类 \"参与炎症反应的因子。\"",
        "定量预测 医疗程序 \"定量预测是指通过数学模型对生物系统行为进行预测的方法。\"",
        "EBV与鼻咽癌发生发展的关系 研究主题 \"研究EBV与鼻咽癌发生发展的关系。\"",
        "王荣福教授 专家 \"贝勒医学院肿瘤免疫学专家。\"",
        "免疫学新技术新理论学习班 医疗程序 \"为提高免疫学研究水平而举办的培训活动。\"",
        "TH1细胞 微生物类 \"一种T细胞亚群，参与细胞免疫反应。\"",
        "瑞典卡罗林斯卡医学院 机构 \"瑞典卡罗林斯卡医学院是一个高水平医学人才的摇篮。\"",
        "程序化细胞(\"ENTITY UNKNOWN \"免疫学研究\"",
        "疫苗研制 医疗程序 \"疫苗研制是一种医疗程序，用于预防疾病。\"",
        "移植免疫耐受 医疗程序 \"移植免疫耐受是一种通过免疫调节手段实现移植器官长期存活的医疗程序。\"",
        "小肝癌防治的概念 概念 \"小肝癌防治的概念是指针对小肝癌的预防和治疗策略。\"",
        "预防 UNKNOWN \"感染性病原微生物疫苗用于预防感染性病原微生物感染。\"",
        "有效诱导调节性T细胞的产生 医疗程序 \"有效诱导调节性T细胞的产生是一种通过特定方法诱导调节性T细胞产生的医疗程序。\"",
        "单克隆抗体技术及免疫球蛋白基因表达的遗传控制 UNKNOWN \"单克隆抗体的发现与技术的发展依赖于免疫球蛋白基因表达的遗传控制研究。\"",
        "细胞程序性死亡途径 UNKNOWN \"半胱天冬（氨酸）蛋白酶参与细胞程序性死亡途径。\"",
        "特色系统理论 理论 \"具有特色的系统理论。\"",
        "抗毒素 药物 \"Behring发现的用于治疗毒素的中和剂，开创了免疫血清疗法。\"<SEP>\"通过免疫血清制备，用于中和毒素的药物。\"",
        "结核菌素皮肤划痕试验 医疗程序 \"结核菌素皮肤划痕试验用于检测机体对结核菌的免疫反应。\"",
        "余贺教授 人物 \"余贺教授是上海第二医学院的教授，对免疫学有重要贡献。\"",
        "编委 人群 \"杂志的编委，负责杂志的编辑工作。\"",
        "机制与病毒感染的免疫应答机制 疾病 \"研究病毒感染与人体免疫应答的机制，是免疫学研究的领域之一。\"",
        "理论研究成果\"<|(\"ENTITY UNKNOWN \"因素\"",
        "科学探索 医疗程序 \"科学家通过科学方法进行探索的活动。\"",
        "杂交瘤技术 医疗程序 \"制备单克隆抗体的技术。\"<SEP>\"杂交瘤技术是一种用于制备单克隆抗体的技术，通过融合B细胞和肿瘤细胞产生杂交瘤细胞。\"",
        "基础与临床免疫学 研究领域 \"基础与临床免疫学研究覆盖免疫学的各个领域。\"",
        "超敏反应 临床表现 \"免疫系统对某些物质过度反应，导致机体出现不适。\"<SEP>\"超敏反应是一种异常的免疫反应，可能导致严重的过敏症状。\"<SEP>\"超敏反应是机体对某些抗原过度反应，导致组织损伤或功能紊乱。\"",
        "科研条件 概念 \"进行科学研究的基础设施和资源。\"",
        "细胞过继疗法 医疗程序 \"一种免疫疗法，通过输入患者自身的免疫细胞来治疗疾病。\"<SEP>\"将患者自身的细胞在体外培养扩增后回输体内进行治疗的方法。\"",
        "治疗贫血 UNKNOWN \"人类基因重组细胞因子用于治疗贫血。\"",
        "发展速度赶超 UNKNOWN \"美国在免疫学领域的发展速度赶超英国和法国。\"",
        "创新性 源头性 性质 \"创新性和源头性是指具有原创性和开创性的研究。\"",
        "HAB18G/CD147 药物 \"第四军医大学细胞工程中心陈志南院士实验室研究的肿瘤免疫治疗用单抗药物，已在我国正式批准上市。\"",
        "T细胞的双识别模式 UNKNOWN \"MHC限制性理论提出了T细胞的双识别模式。\"",
        "CD 抗原的单抗与白血病免疫分型 医学检测项目 \"通过检测CD抗原的单抗来对白血病进行免疫分型。\"",
        "人 IG 基因 微生物类 \"人类体内的免疫球蛋白基因。\"",
        "放射免疫测定法 医学检测项目 \"Yalow创立的放射免疫测定法，对免疫学的研究有重要作用。\"<SEP>\"放射免疫测定法是一种利用放射性同位素标记的抗原和抗体进行免疫反应的检测方法。\"",
        "法兰克福大学 UNKNOWN \"在法兰克福大学担任实验疗法教授。\"",
        "抗TRAIL受体DR5单克隆抗体(AD5-10) 药物 \"抗TRAIL受体DR5单克隆抗体(AD5-10)是一种药物，用于治疗某些癌症。\"",
        "脊灰减毒糖丸活疫苗 疫苗 \"脊灰减毒糖丸活疫苗是一种用于预防脊髓灰质炎的疫苗。\"",
        "免疫学前沿进展报告会 医学会议 \"由免疫学专家举办的会议，旨在分享最新研究成果。\"",
        "PORTER 人群 \"对抗体结构进行研究，与Edelman共同揭示抗体结构的科学家。\"",
        "免疫球蛋白基因表达的等位排斥 生物学现象 \"免疫球蛋白基因表达的等位排斥是一种微生物类现象，涉及免疫系统的基因表达。\"<SEP>\"免疫球蛋白基因表达过程中出现的等位基因排斥现象。\"",
        "表位数据库 医学检测项目 \"存储抗原表位信息的数据库。\"",
        "天花 痘苗 \"痘苗可预防天花，是一种预防疾病的疫苗。\" \"预防与治疗\"",
        "蛋白质 系统生物学 \"系统生物学研究生物体的蛋白质，蛋白质是系统生物学的研究对象之一。\" \"学科 - 研究对象\"",
        "第三军医大学免疫学研究所 抗原表位 \"研究所鉴定和研究了多种抗原表位。\" \"研究机构 - 研究对象\"",
        "免疫耐受 自身组织成分 \"机体对自身组织成分的耐受是免疫耐受的一种形式。\" \"表现形式\"",
        "明星免疫细胞 领军型的一流免疫学家 \"明星免疫细胞是领军型的一流免疫学家研究的内容。\" \"研究领域\"",
        "蛋白分析技术 免疫学研究 \"蛋白分析技术是免疫学研究的重要工具。\" \"研究工具与研究方向\"",
        "抗癌疫苗 病毒性肝癌 \"抗癌疫苗可以预防病毒性肝癌。\" \"疾病 - 预防手段\"",
        "基因工程细胞因子 治疗 \"基因工程细胞因子用于治疗疾病。\" \"治疗方法与疾病\"",
        "陈列平教授 霍普金斯大学医学院 \"陈列平教授是霍普金斯大学医学院皮肤病免疫学系主任。\" \"专家与机构关系\"",
        "风湿热 过敏 \"过敏反应可能与风湿热的发生有关。\" \"症状与疾病\"",
        "脊髓灰质炎减毒活疫苗 脊髓灰质炎 \"脊髓灰质炎减毒活疫苗用于预防脊髓灰质炎。\" \"疫苗与疾病关联\"",
        "分子生物学 真核细胞基因结构和表达调控 \"分子生物学研究真核细胞基因结构和表达调控，这对理解疾病机制很重要。\" \"疾病研究与分子生物学关联\"",
        "细胞过继疗法 血液病治疗 \"细胞过继疗法用于治疗血液病。\" \"治疗方法与疾病\"",
        "抗肿瘤药物市场 FROST & SULLIVAN \"Frost & Sullivan提供抗肿瘤药物市场的统计数据和研究报告。\" \"公司与市场关联\"",
        "新型基因分析技术 蛋白分析技术 \"蛋白分析技术与基因分析技术有关。\" \"生物技术与检测技术\"",
        "单克隆抗体 单克隆抗体技术及免疫球蛋白基因表达的遗传控制 \"单克隆抗体的发现与技术的发展依赖于免疫球蛋白基因表达的遗传控制研究。\" \"技术发展与理论\"",
        "免疫学学科本身在整个医学与生命科学中重要性 国家科技创新体系 \"免疫学学科的重要性在国家科技创新体系中有所体现。\" \"重要性 - 体系\"",
        "抗原递呈细胞 T细胞 \"抗原递呈细胞将抗原呈递给T细胞，启动细胞免疫应答。\" \"免疫应答与免疫细胞\"",
        "免疫学研究 台湾地区 \"台湾地区在免疫学研究中取得进展。\" \"地区 - 研究进展\"",
        "抗原 抗体特异性 \"抗体特异性决定了抗体与抗原的结合，影响免疫反应。\" \"抗原与抗体反应\"",
        "条件性基因剔除小鼠模型 实验动物模型 \"实验动物模型包括条件性基因剔除小鼠模型。\"<SEP>\"条件性基因剔除小鼠模型是实验动物模型的一种。\" \"模型类型\"",
        "免疫监视 肿瘤 \"免疫监视功能异常可能导致肿瘤的发生。\" \"疾病与医疗程序\"",
        "汤钊猷教授 复旦大学上海医学院 \"汤钊猷教授在复旦大学上海医学院工作。\" \"人物与机构关联\"",
        "科学家 科学探索 \"科学家进行科学探索。\" \"人群与医疗程序关联\"",
        "免疫系统 结构与功能 \"免疫系统的结构与功能是免疫学研究的核心内容。\" \"研究主题与对象关联\"",
        "免疫治疗 CD4+、CD25+、FOXP3+ 调节性T细胞 TREG \"调节性T细胞的研究有助于免疫治疗的发展。\" \"微生物类与医疗程序\"",
        "无抗原特异性 免疫特征 \"无抗原特异性是免疫特征的一种。\" \"分类关系\"",
        "余贺教授 过敏介导的风湿热发病学说 \"余贺教授提出了过敏介导的风湿热发病学说。\" \"人物与理论关联\"",
        "免疫学家 细胞吞噬作用，细胞免疫学说 \"Metchnikoff作为免疫学家，提出了细胞吞噬作用和细胞免疫学说。\" \"学者与成就\"",
        "美国 临床试验 \"美国正在进行蛋白质/多肽类抗癌新药的临床试验。\" \"国家 - 研究领域\"",
        "IUIS大会 SYMPOSIUM层次发言 \"在IUIS大会上进行Symposium层次发言。\" \"会议活动\"",
        "国家科委 批准 \"国家科委批准了中国免疫学会的正式成立。\" \"机构与活动\"",
        "机体免疫系统 免疫反应 \"机体免疫系统在生锈铁钉侵入体内时，会发生免疫反应。\" \"免疫系统与反应\"",
        "MHC限制性 抗体多样性的遗传基础 \"抗体多样性的遗传基础的研究有助于理解MHC限制性理论。\" \"理论关联\"",
        "生物产业发展情况调查数据 免疫制品 \"生物产业发展情况调查数据包括免疫制品的数据。\" \"数据关联\"",
        "药物治疗 蛋白质/多肽类生物工程抗癌药 \"蛋白质/多肽类生物工程抗癌药是药物治疗的一种类型。\" \"治疗类型关联\"",
        "感染性病原微生物疫苗 预防 \"感染性病原微生物疫苗用于预防感染性病原微生物感染。\" \"预防与治疗\"",
        "细胞内信息分子 新型基因分析技术 \"细胞内信息分子生物学功能与新型基因分析技术有关。\" \"生物技术与检测技术\"",
        "免疫学新技术新理论学习班 免疫学骨干力量 \"通过免疫学新技术新理论学习班培养免疫学骨干力量。\" \"教育与人才\"",
        "疫苗 免疫治疗 \"疫苗是免疫治疗中的一种药物。\" \"药物与医疗程序\"",
        "抗体 B淋巴细胞 \"B淋巴细胞通过分化产生抗体参与免疫反应。\" \"功能关系\"",
        "重组免疫促凋亡分子 肝脏靶向性的基因干预体系 \"重组免疫促凋亡分子可用于肝脏靶向性的基因干预体系。\" \"药物 - 应用关联\"",
        "分子生物学技术 人源抗体 \"分子生物学技术的发展使得人源抗体得以问世。\" \"技术与应用关联\"",
        "病原菌 免疫学家 \"Koch作为免疫学家，发现了病原菌。\" \"学者与成就\"",
        "领军型的一流免疫学家 SHIMON SAKAGUCHI \"Shimon Sakaguchi是领军型的一流免疫学家。\" \"研究领域\"",
        "免疫应答 免疫识别 \"免疫识别是启动免疫应答的过程。\" \"免疫过程\"",
        "免疫途径 效应识别 \"免疫途径包括效应识别，是免疫细胞识别病原体的过程。\" \"途径与识别关联\"",
        "系统生物学 定量预测 \"系统生物学通过定量预测研究生物系统的动态变化。\" \"学科 - 研究方法\"",
        "免疫生物学现象 MHC \"免疫生物学现象中的MHC与微生物类有关。\" \"疾病与微生物类关联\"",
        "人源抗体 鼠 \"鼠产生的抗体具有人源特性，可以用于治疗疾病。\" \"生物与药物\"",
        "炎症 接头蛋白 \"接头蛋白在炎症和天然免疫调控中起到重要作用。\" \"医疗设备与疾病关联\"",
        "抗原依赖性 免疫特征 \"抗原依赖性是免疫特征的一种。\" \"分类关系\"",
        "DNA疫苗 治疗 \"DNA疫苗用于治疗疾病。\" \"治疗方法与疾病\"",
        "小鼠 H2系统 免疫网络学说 \"小鼠 H2系统的发现推动了免疫网络学说的提出。\" \"理论与发现\"",
        "基于表位的免疫原设计（EBVD）策略 第三军医大学免疫学研究所 \"研究所研发了新型乙型肝炎疫苗。\" \"研究机构 -(\"entity\"",
        "ANDERSON癌症中心 免疫学系 \"Anderson癌症中心内的一个科室，专门研究免疫学。\" \"机构与科室关系\"",
        "我国 西班牙 韩国 国家 \"我国在免疫学研究领域处于中间地位。\" \"国家 - 研究领域\"",
        "理论研究成果\"<|(\"ENTITY 经济实力 \"因素\" \"经济实力是指一个国家的经济规模和综合国力。\"",
        "投入经费 支持研究 \"投入经费支持免疫学领域的研究。\" \"资金与学科发展\"",
        "抗体 Γ-球蛋白 \"γ-球蛋白是抗体的一种成分。\" \"分子结构与成分\"",
        "基因 系统生物学 \"系统生物学研究生物体的基因，基因是系统生物学的研究对象之一。\" \"学科 - 研究对象\"",
        "免疫学 恶变细胞 \"恶变细胞是免疫学研究的一个重要方面。\" \"学科 - 方面\"",
        "药物治疗 冬凌草甲素 \"冬凌草甲素是药物治疗的一种类型。\" \"治疗类型关联\"",
        "蛋白分析技术 噬菌体肽库 \"噬菌体肽库用于蛋白分析技术。\" \"生物技术与检测技术\"",
        "细菌感染 免疫学应答反应 \"细菌感染时，人体免疫系统会产生免疫学应答反应。\" \"疾病与反应关联\"",
        "火箭电泳法 早期肝癌 \"火箭电泳法用于检测早期肝癌。\" \"检测方法与疾病\"",
        "生锈的铁钉 身体损伤 \"生锈的铁钉刺入体内，直接导致身体组织损伤。\" \"身体损伤与物体\"",
        "系统生物学 基因组学 \"基因组学是系统生物学研究的基础。\" \"医学检测项目与医疗程序关联\"",
        "免疫应答 炎症 \"免疫应答过程中伴随发生炎症反应。\" \"免疫应答与临床表现\"",
        "免疫学 病原微生物 \"病原微生物是免疫学研究的重要对象。\" \"学科 - 对象\"",
        "NATURE MEDICINE 机制与病毒感染的免疫应答机制 \"研究机制与病毒感染的免疫应答机制发表在Nature Medicine上。\" \"研究领域 - 发表论文\"",
        "免疫学 免疫学研究与应用 \"免疫学研究与应用是免疫学的一个分支，用于解决实际问题。\" \"学科与应用\"",
        "受体/配体相互结合与动态作用的分子模建 抗体的结构分析的平台技术体系 \"两种技术都用于研究分子结合与动态作用，具有关联性。\" \"医学检测项目与医学检测项目关联\"",
        "上海市中心血站 血液学 \"上海市中心血站研究血液学。\" \"医院科室与学科关联\"",
        "过敏 细菌感染 \"某些细菌感染可能导致过敏反应。\" \"疾病与症状\"",
        "免疫学 细胞间信息交通 \"免疫学研究中涉及细胞间信息交通这一生物学现象。\" \"学科与现象\"",
        "趋化素样因子1（CKLF1） 程序化细胞(\"ENTITY \"免疫学研究\" \"研究领域\"",
        "L.PASTUER 病原菌发现 \"L.Pastuer发现了多种病原菌，促进了疫苗的发展。\" \"科学家与发现\"",
        "美国新泽西州医科大学时玉坊教授 中科院上海健康研究所 \"时玉坊教授回到中科院上海健康研究所工作。\" \"人物 - 机构\"",
        "免疫学 正相免疫调控机制 \"正相免疫调控机制是免疫学研究的一个重要机制。\" \"学科 - 机制\"",
        "科学家 成长经历 \"科学家经历成长过程。\" \"人群与医疗程序关联\"",
        "细胞与分子免疫学 T细胞分化发育 \"研究T细胞分化发育属于细胞与分子免疫学领域。\" \"领域与内容\"",
        "HEPATOLOGY NATURE MEDICINE \"Nature Medicine和Hepatology都是医学期刊。\" \"期刊 - 类别关联\"",
        "领军型的一流免疫学家 TLR/RIG-I研究权威SHIZUO AKIRA \"TLR/RIG-I研究权威Shizuo Akira是领军型的一流免疫学家。\" \"研究领域\"",
        "免疫学 免疫球蛋白及其他免疫因子的分子生物学特征 \"免疫学研究中涉及免疫球蛋白及其他免疫因子的分子生物学特征这一生物学现象。\" \"学科与现象\"",
        "自身免疫性疾病 正相免疫调控机制 \"自身免疫性疾病的研究涉及正相免疫调控机制。\" \"疾病与医学检测项目\"",
        "免疫学研究 211工程 \"211工程支持我国免疫学重点实验室。\" \"项目 - 支持研究\"",
        "BEHRING 白喉患者 \"Behring应用抗毒素成功治疗了白喉患者。\" \"医生与患者\"",
        "乙肝疫苗 HBV感染 \"乙肝疫苗可以预防由HBV感染引起的乙肝。\" \"疾病 - 预防关联\"",
        "重组Α1Β型干扰素 新药证书 \"重组α1β型干扰素获得了新药证书。\" \"证书与药物关联\"",
        "肿瘤病毒的抗体反应 肿瘤病毒的抗体反应 \"肿瘤病毒的抗体反应与肿瘤病毒的抗体反应研究。 \"研究主题与自身\"",
        "BEHRING 白喉 \"Behring发现抗体并应用于白喉的治疗。\" \"科学家与疾病治疗\"",
        "产生免疫记忆 免疫特征 \"产生免疫记忆是免疫特征的一种。\" \"分类关系\"",
        "体液免疫 欧立希 \"欧立希提出了体液免疫理论，对免疫学发展有重要贡献。\" \"人物与理论关联\"",
        "上海第二医学院 余贺教授 \"上海第二医学院是余贺教授工作的机构。\" \"机构与人物关联\"",
        "闻玉梅院士 HBV 免疫学与乙肝疫苗研制 \"闻玉梅院士在HBV免疫学与乙肝疫苗研制方面做出了开创性工作。\" \"人物与工作成就关系\"",
        "免疫学系 PDC \"免疫学系研究的微生物类之一。\" \"科室与研究对象\"",
        "免疫学家 上海第二医学院 \"上海第二医学院对免疫学的发展做出了贡献。\" \"医院科室与人物\"",
        "抗毒素 免疫学家 \"Behring作为免疫学家，发现了抗毒素，开创了免疫血清疗法。\" \"学者与成就\"",
        "T淋巴细胞 双信号作用 \"T淋巴细胞活化需要双信号作用，即第一信号和第二信号的共同作用。\" \"免疫信号通路\"",
        "葛洪 《肘后备急方》 \"葛洪在《肘后备急方》中记录了关于癫疯狗病的治疗方法。\" \"人物与著作\"",
        "免疫学 疫苗 \"疫苗的发展与免疫学的研究密切相关。\" \"应用与基础研究\"",
        "免疫耐受 抗CD3抗体诱导免疫耐受 \"免疫耐受可以通过抗CD3抗体诱导实现。\" \"治疗方法\"",
        "天花患者 局部痂皮 \"天花患者身上的局部痂皮是由天花病毒感染引起的。\" \"疾病与症状\"",
        "学士学位 荷兰鹿特丹一所大学 \"荷兰鹿特丹一所大学授予学士学位。\" \"教育 - 学位授予\"",
        "免疫应答 休克 \"免疫应答过强可能导致休克，影响血液循环。\" \"免疫应答与临床表现关联\"",
        "领军型的一流免疫学家 东京大学 \"东京大学是领军型的一流免疫学家工作的机构。\" \"工作地点\"",
        "甲胎蛋白 火箭电泳法 \"火箭电泳法用于检测甲胎蛋白。\" \"检测方法与检测对象\"",
        "传染病 免疫学 \"免疫学是研究如何通过免疫反应来预防和治疗传染病的科学。\" \"免疫学与应用\"",
        "免疫学研究水平 山多峰少、亮点不多 \"山多峰少、亮点不多表明我国免疫学研究水平有待提高。\" \"描述 - 水平\"",
        "联合免疫缺陷症 转染腺苷脱氨酶（ADA）基因治疗 \"转染ADA基因治疗是治疗联合免疫缺陷症的方法。\" \"治疗方法与疾病\"",
        "免疫细胞 多能造血干细胞 \"多能造血干细胞分化为免疫细胞，如淋巴细胞、吞噬细胞等。\"<SEP>\"多能造血干细胞可以分化为免疫细胞。\" \"干细胞分化\"<SEP>\"细胞发育过程\"",
        "免疫应答 自身组织抗原成分 \"免疫系统不会对自身组织产生免疫应答，以维持免疫耐受。\" \"免疫与自身组织\"",
        "肿瘤微环境 巨噬细胞 \"肿瘤微环境中的巨噬细胞功能低下。\" \"肿瘤与免疫细胞\"",
        "抗肿瘤单抗 武汉生物制品研究所 \"武汉生物制品研究所研制抗肿瘤单抗。\" \"医院科室与药物关联\"",
        "抗肿瘤药物 乳腺癌 \"抗肿瘤药物也可以用于治疗乳腺癌。\" \"疾病与药物关联\"",
        "紫杉醇注射液 销售额 \"紫杉醇注射液的累计销售额已超过200亿美元。\" \"药物 - 销售业绩\"",
        "干扰素 干扰素、天然抗病毒免疫防御功能、清除病毒感染 \"干扰素在抗病毒免疫中起关键作用。\" \"物质与功能关联\"",
        "免疫学 细胞因子表达及其调控机制 \"免疫学研究中涉及细胞因子表达及其调控机制这一生物学现象。\" \"学科与现象\"",
        "免疫防御 靶器官 \"免疫防御功能异常可能导致靶器官受损。\" \"免疫防御与靶器官\"",
        "人体实验 牛痘接种法 \"通过人体实验验证了牛痘接种法的有效性。\" \"验证与发现\"",
        "印度 独特成就 \"印度在生殖免疫学及疫苗研制上也有其独特的成就。\" \"国家与学科成就\"",
        "外界条件 生病 \"外界条件的变化可能导致人体生病。\" \"外界条件与疾病关联\"",
        "免疫学 CD免疫分子与单抗 \"CD免疫分子与单抗是免疫学的一个分支。\" \"学科与学科关联\"",
        "生锈 病 \"生锈可能导致人体生病。\" \"身体与疾病关联\"",
        "LANDSTEINER 芳香族有机化学分子 \"Landsteiner使用芳香族有机化学分子进行研究。\" \"科学家与实验材料\"",
        "免疫应答 免疫耐受 \"免疫耐受是免疫应答的一种表现形式，机体对某些抗原不产生应答。\" \"表现形式\"",
        "中国免疫学研究科技论文产出 数据 \"中国免疫学研究科技论文产出反映中国免疫学研究的水平。\" \"数据与学科发展\"",
        "RELB和AIRE突变 SP3向SP4转变 \"Relb和Aire突变影响SP3向SP4的转变。\" \"内容与内容\"",
        "保罗•埃利希研究所 领导 \"领导保罗•埃利希研究所。\" \"领导 - 研究所领导\"",
        "药物治疗 雷公藤甲素（南蛇藤素） \"雷公藤甲素是药物治疗的一种类型。\" \"治疗类型关联\"",
        "新型肿瘤抗原 肿瘤抗原鉴定与功能研究 \"研究新型肿瘤抗原是肿瘤抗原鉴定与功能研究的一部分。\" \"内容与内容\"",
        "细胞免疫 克隆选择学说 \"克隆选择学说为细胞免疫的研究提供了理论基础。\" \"理论与实际应用关联\"",
        "免疫学研究与应用 领域 \"免疫学研究与应用需要免疫学工作者的努力。\" \"领域 - 应用\"",
        "免疫学 生物学和医学发展 \"免疫学的发展对生物学和医学领域产生了深刻影响。\" \"学科影响与领域关联\"",
        "FASL FAS \"Fas与FasL结合后，导致细胞凋亡。\" \"细胞凋亡机制\"",
        "免疫学 经验免疫学时期 \"经验免疫学时期是免疫学发展的早期阶段，主要依靠感性认识。\" \"历史时期与科学进展\"",
        "活化型单抗 中和性单抗 \"两者都是具有临床应用价值的单克隆抗体。\" \"同类药物\"",
        "免疫治疗 炎性CASPASES \"炎性Caspases的研究有助于免疫治疗的发展。\" \"微生物类与医疗程序\"",
        "白喉 白喉外毒素 \"白喉外毒素是白喉病的一个特征，Behring用它来进行被动免疫治疗。\" \"病原体与疾病\"",
        "MHC限制性 T细胞 \"MHC限制性是T细胞识别抗原的机制。\" \"现象 - 细胞关联\"",
        "抗体 T淋巴细胞 \"T淋巴细胞通过激活B淋巴细胞产生抗体参与免疫反应。\" \"功能关系\"",
        "科研经费 支持 \"科研经费支持免疫学的发展。\" \"资金与学科发展\"",
        "大阪大学 领军型的一流免疫学家 \"大阪大学是领军型的一流免疫学家工作的机构。\" \"工作地点\"",
        "免疫治疗 恶性肿瘤 \"免疫治疗可以用于治疗恶性肿瘤。\" \"医疗程序与疾病\"",
        "抗原 细胞因子 \"抗原激活细胞因子产生。\" \"免疫应答与免疫分子\"",
        "匹兹堡大学微生物学教授 匹兹堡大学 \"在匹兹堡大学担任微生物学教授。\" \"职位 - 担任\"",
        "免疫系统 细胞免疫学 \"细胞免疫学是研究免疫系统细胞功能的基础学科。\" \"免疫学研究\"",
        "细胞激动剂抑制剂 GLIVEC \"Glivec是一种细胞激动剂抑制剂。\" \"药物分类\"",
        "自身免疫病 抗原 \"自身免疫病可能由于机体对自身抗原产生异常免疫反应。\" \"疾病与微生物类\"",
        "神经内分泌免疫调节 中药免疫研究 \"神经内分泌免疫调节与中药免疫研究。 \"研究主题与自身\"",
        "陈慰峰院士 北京大学医学部免疫学系 \"陈慰峰院士在北京大学医学部免疫学系工作。\" \"机构与研究人员\"",
        "葛洪 免疫防治 \"葛洪是免疫防治概念的先驱之一，其方法对后来的免疫学发展产生了重要影响。\" \"人物与概念\"",
        "抗原 补体 \"抗原激活补体系统。\" \"免疫应答与免疫分子\"",
        "免疫学研究 香港地区 \"香港地区在免疫学研究中取得进展。\" \"地区 - 研究进展\"",
        "髓质上皮细胞小室 胸腺细胞 \"胸腺细胞的发育依赖于髓质上皮细胞小室。\" \"内容与内容\"",
        "免疫生物治疗 手术疗法 \"免疫生物治疗可以与手术疗法联合使用。\" \"治疗与治疗\"",
        "细胞免疫 白细胞 \"白细胞是细胞免疫的重要组成部分，参与吞噬和清除病原微生物。\" \"身体与免疫机制关联\"",
        "基于表位的免疫原设计（EBVD）策略 Ⅱ期临床试验 \"基于表位的免疫原设计（EBVD）策略用于研发乙型肝炎疫苗，并在Ⅱ期临床试验中进行评估。\" \"研究方法与评估\"",
        "自身免疫性疾病 免疫负相调控机制 \"自身免疫性疾病的研究涉及免疫负相调控机制。\" \"疾病与医学检测项目\"",
        "信号转导途径 系统生物学 \"系统生物学研究生物体的信号转导途径，信号转导途径是系统生物学的研究内容之一。\" \"学科 - 研究内容\"",
        "抗肿瘤药物市场增长率 其他药物的增长率 \"抗肿瘤药物市场增长率与其他药物的增长率可能存在相互影响。\" \"市场比较\"",
        "中国预防医学科学院病毒学研究所 肿瘤病毒的抗体反应基础研究与临床应用 \"该研究所进行肿瘤病毒的抗体反应基础研究与临床应用。\" \"机构与研究主题\"",
        "巴塞尔免疫学研究所 创建并领导 \"创建并领导巴塞尔免疫学研究所。\" \"领导 - 研究所创建\"",
        "免疫学研究 内地免疫学界 \"内地免疫学界与香港、台湾地区在免疫学研究中加强交流与合作。\" \"学界 - 合作交流\"",
        "免疫学 抗肿瘤单抗 \"抗肿瘤单抗是免疫学中的一个重要应用。\" \"药物与学科关联\"",
        "基因工程细胞因子 免疫生物治疗 \"基因工程细胞因子是免疫生物治疗的一种方法。\" \"治疗与药物\"",
        "传染病 天花 \"天花是一种传染病，曾导致大量死亡，后被消灭。\" \"疾病分类\"",
        "自身免疫病 CASPASES \"Caspases的异常激活可能与自身免疫病的发生有关。\" \"药物与疾病关联\"",
        "抗原 免疫球蛋白 \"抗原刺激免疫系统产生免疫球蛋白。\" \"免疫应答与免疫分子\"",
        "抗体多样性发生的机理 法国帕斯托研究所(\"ENTITY \"理论\" \"关于抗体多样性发生机制的科学研究。\"",
        "单克隆抗体 白血病 \"单克隆抗体可以用于治疗白血病。\" \"药物与疾病关联\"",
        "免疫学 细胞内信号转导 \"免疫学研究中涉及细胞内信号转导这一生物学现象。\" \"学科与现象\"",
        "肿瘤 免疫生物治疗 \"免疫生物治疗可以用于治疗肿瘤。\" \"治疗与疾病\"",
        "生物技术 医疗程序 \"生物技术在医疗程序中的应用，促进了疾病的治疗和预防。\" \"医疗程序与生物技术关联\"",
        "炎症 固有免疫学 \"炎症是固有免疫学研究的重点之一。\" \"疾病与临床表现关联\"",
        "抗肿瘤单抗制备与应用工作 董志伟教授 \"董志伟教授从美国留学回来后推动了抗肿瘤单抗的制备与应用工作。\" \"人物与工作成就关系\"",
        "抗原 主要组织相容性系统 \"抗原与主要组织相容性系统相互作用，影响免疫应答。\" \"免疫应答与免疫分子\"",
        "药物治疗 足叶乙甙（伊托泊甙） \"足叶乙甙是药物治疗的一种类型。\" \"治疗类型关联\"",
        "免疫学 免疫细胞 \"免疫细胞是免疫学研究的主要内容。\" \"学科 - 内容\"",
        "免疫学 巨噬细胞 \"巨噬细胞是免疫学研究中的一种重要细胞类型。\" \"学科 - 细胞类型\"",
        "细胞衰变死亡 免疫 \"细胞衰变死亡是免疫系统正常功能的一部分。\" \"疾病与免疫机制\"",
        "免疫监视 免疫监视与细胞突变 \"免疫监视功能异常时，可能导致细胞突变。\" \"免疫监视与细胞突变\"",
        "NATURE IMMUNOLOGY 2008年 \"2008年我国学者在国际免疫学研究领域的顶尖杂志Nature Immunology连续发表5篇论文。\" \"时间 - 发表论文\"",
        "免疫应答 致病抗原 \"致病抗原可以刺激机体产生免疫应答。\" \"刺激与反应\"",
        "变态反应 结核菌素皮肤划痕试验 \"变态反应可能导致局部显著的病理改变，如结核菌素皮肤划痕试验。\" \"变态反应与检验项目关联\"",
        "免疫学 医学领域 \"免疫学是医学领域的一部分。\" \"领域关联\"",
        "免疫学研究 基础与临床免疫学 \"基础与临床免疫学研究是免疫学的一部分。\" \"领域与学科\"",
        "免疫记忆 免疫治疗 \"免疫记忆是免疫治疗的理论基础。\" \"医学检测项目与医疗程序\"",
        "医学博士 哥本哈根大学 \"哥本哈根大学授予医学博士学位。\" \"教育 - 学位授予\"",
        "NK/NKT细胞 肝炎 \"NK/NKT细胞与肝炎发病机制相关。\" \"疾病与免疫细胞\"",
        "癫疯狗病 人痘接种 \"人痘接种可以预防癫疯狗病的发生。\" \"预防与疾病\"",
        "无免疫记忆 免疫特征 \"无免疫记忆是免疫特征的一种。\" \"分类关系\"",
        "获得性免疫 免疫类型 \"获得性免疫属于免疫类型的一种。\" \"分类关系\"",
        "基因 蛋白质抗原 \"基因编码蛋白质抗原，蛋白质抗原能激发免疫反应。\" \"基因与抗原关联\"",
        "免疫 天然免疫 \"天然免疫是免疫的一种类型，是机体抵御微生物侵袭的第一道防线。\" \"类型与定义\"",
        "系统生物学 生化代谢途径 \"系统生物学研究生物体的生化代谢途径，生化代谢途径是系统生物学的研究内容之一。\" \"学科 - 研究内容\"",
        "实时动态成像技术 免疫系统与免疫应答过程 \"免疫系统与免疫应答过程的研究可以利用实时动态成像技术来观察。\" \"研究方法 - 设备应用\"",
        "天然免疫 屏障效应 \"天然免疫通过屏障效应抵御微生物侵袭。\" \"机制与类型\"",
        "奥克哈姆医学中心 孙晓红教授 \"奥克哈姆医学中心的淋巴细胞分化发育专家。\"<SEP>\"孙晓红教授是奥克哈姆医学中心的淋巴细胞分化发育专家。\" \"专家与机构关系\"<SEP>\"机构与专家关系\"",
        "肽类分子 免疫生物治疗 \"肽类分子是免疫生物治疗的一种方法。\" \"治疗与药物\"",
        "论文数量 论文质量 \"论文数量和质量是衡量研究成果的两个方面。\" \"指标与指标\"",
        "免疫 瘟疫 \"瘟疫的防治依赖于免疫学的研究。\" \"疾病与免疫学\"",
        "抗癌疫苗 销售额 \"抗癌疫苗一旦投放市场，将提升全球肿瘤药物市场的销售额。\" \"药物 - 市场影响\"",
        "自身免疫病 免疫途径 \"自身免疫病的研究有助于理解免疫途径和效应识别。\" \"疾病与途径关联\"",
        "自身免疫性疾病 抑制免疫应答效应 \"自身免疫性疾病的研究涉及抑制免疫应答效应的机制。\" \"疾病与医学检测项目\"",
        "免疫学研究 比例 \"我国免疫学研究论文占全球的比例较低。\" \"研究领域 - 比例\"",
        "免疫应答 免疫学 \"免疫学的研究有助于理解免疫应答的机制。\"<SEP>\"免疫应答是免疫学研究的重要主题。\" \"学科 - 主题\"<SEP>\"学科与免疫应答\"",
        "日本 赶超趋势 \"日本在免疫学领域的发展势头明显，有赶超英国和法国的趋势。\" \"国家与学科发展\"",
        "干扰素 侯云德院士 \"侯云德院士发现了重组α1β型干扰素。\" \"药物与人物关联\"",
        "乙肝 预防肝癌 \"乙肝疫苗的研制和应用有效地预防了肝癌的发生。\" \"预防与治疗\"",
        "体液免疫 克隆选择学说 \"克隆选择学说为体液免疫的研究提供了理论基础。\" \"理论与实际应用关联\"",
        "过敏现象 临床表现 \"过敏现象是人体对某些物质产生过度免疫反应，表现为一系列临床表现。\" \"疾病与症状\"",
        "特异性免疫应答 免疫过程 \"特异性免疫应答是免疫过程的一种。\" \"过程关系\"",
        "SFDA 监管 \"SFDA负责监管经过正式批准上市的免疫产品。\" \"机构功能与目标\"",
        "腺苷脱氨酶（ADA）基因 联合免疫缺陷症 \"腺苷脱氨酶（ADA）基因突变导致联合免疫缺陷症。\" \"基因与疾病关联\"",
        "组织器官功能异常 疾病 \"组织器官功能异常是疾病的一种表现形式。\" \"表现形式\"",
        "多能造血干细胞 血细胞 \"多能造血干细胞分化为血细胞。\"<SEP>\"多能造血干细胞分化为血细胞，包括红细胞、白细胞和血小板等。\" \"干细胞分化\"<SEP>\"细胞发育过程\"",
        "免疫学 检验学 \"免疫学需要检验学技术进行检测。\" \"学科关联\"",
        "傅阳心教授 芝加哥大学 \"傅阳心教授是芝加哥大学的免疫调节与免疫病理专家。\"<SEP>\"芝加哥大学的免疫调节与免疫病理专家。\" \"专家与机构关系\"<SEP>\"大学与专家关系\"",
        "免疫学 临床医学 \"免疫学为临床医学提供理论基础和治疗方法。\" \"学科关联\"",
        "免疫学 免疫遗传学 \"免疫学是免疫遗传学的研究基础。\" \"学科与学科\"",
        "抗CD3抗体诱导免疫耐受 逆转NOD小鼠糖尿病发病的机制 \"通过抗CD3抗体诱导免疫耐受可以逆转NOD小鼠糖尿病发病。\" \"治疗手段\"",
        "免疫学研究 学术论文 \"免疫学研究以学术论文的形式发表。\" \"学科与成果形式\"",
        "药物治疗 喜树碱系列产品 \"喜树碱系列产品是药物治疗的一种类型。\" \"治疗类型关联\"",
        "免疫应答 抗体 \"免疫应答过程中，免疫系统产生抗体来对抗病原体。\" \"免疫应答与抗体\"",
        "免疫生物学现象 单克隆抗体 \"单克隆抗体是免疫生物学现象的一部分。\" \"药物与疾病关联\"",
        "自身免疫性疾病 淋巴细胞受体 \"淋巴细胞受体在自身免疫性疾病中起重要作用。\" \"疾病与分子机制\"",
        "抗体 免疫系统 \"抗体是免疫系统的一部分，共同参与免疫防御。\" \"免疫防御\"",
        "蛋白分析技术 二维电泳 \"二维电泳用于蛋白分析技术。\" \"生物技术与检测技术\"",
        "免疫生物学现象 生物高技术产业 \"生物高技术产业是研究免疫生物学现象的领域。\" \"医院科室与疾病研究关联\"",
        "调节性T细胞 领军型的一流免疫学家 \"调节性T细胞的研究是领军型的一流免疫学家关注的领域。\" \"研究领域\"",
        "抗肿瘤单抗 医科院血液学研究所 \"医科院血液学研究所推动抗肿瘤单抗的制备与应用工作。\" \"研究所与药物关系\"",
        "免疫学研究 985工程 \"(\"entity\" \"免疫应答\"",
        "抗癌疫苗 前列腺癌 \"抗癌疫苗可以预防前列腺癌。\" \"疾病 - 预防手段\"",
        "免疫生物治疗 放射疗法 \"免疫生物治疗可以与放射疗法联合使用。\" \"治疗与治疗\"",
        "肾移植 骨髓移植 \"肾移植和骨髓移植都是用于治疗某些疾病的医疗程序。\" \"治疗手段相似\"",
        "抗肿瘤药物市场增长率 抗肿瘤药物市场销售总额 \"抗肿瘤药物市场销售总额与市场增长率相关，销售总额通常随着市场增长率的提高而增加。\" \"市场趋势\"",
        "免疫学 前沿学科 \"免疫学被认为是生物学和医学领域的前沿学科之一。\" \"学科类别与领域关联\"",
        "自身抗原与IGG分子融合诱导免疫耐受的机制 有效诱导调节性T细胞的产生 \"通过融合自身抗原与IgG分子可以有效地诱导调节性T细胞的产生，从而实现免疫耐受。\" \"治疗机制\"",
        "上海医学院 复旦大学上海医学院 \"上海医学院现更名为复旦大学上海医学院。\" \"机构更名\"",
        "美国医药咨询公司FROST & S 抗肿瘤药物市场增长率 \"美国医药咨询公司Frost & S提供抗肿瘤药物市场增长率的数据分析。\" \"市场分析\"",
        "克隆选择学说 理论 \"克隆选择学说是免疫学中的一个理论，解释了抗体生成的机制。\" \"理论与免疫学\"",
        "领军型的一流免疫学家 IL-6/GP130 \"IL-6/gp130的研究是领军型的一流免疫学家关注的领域。\" \"研究领域\"",
        "免疫学 免疫遗传与免疫调节 \"免疫遗传与免疫调节是免疫学的一个分支。\" \"学科与学科关联\"",
        "EDWARD JENNER VACCINATION \"Edward Jenner首先观察到挤奶女工感染牛痘后不易患天花，并发明了牛痘接种法，即Vaccination。\" \"发明与发现\"",
        "基础研究经费 支持 \"基础研究经费支持免疫学的基础研究。\" \"资金与学科发展\"",
        "免疫监视 免疫稳定 \"免疫稳定和免疫监视都是免疫系统的重要功能。\" \"医疗程序与医疗程序\"",
        "免疫学 免疫识别 \"免疫识别是免疫学研究的一个关键过程。\" \"学科 - 过程\"",
        "免疫自稳状态 免疫病 \"免疫自稳状态失衡可能导致免疫病。\" \"免疫病\"",
        "刘永军教授 ANDERSON癌症中心 \"刘永军教授是Anderson癌症中心的免疫学系主任。\" \"专家与机构关系\"",
        "免疫生物治疗 基因工程抗体 \"基因工程抗体是免疫生物治疗的一种方法。\" \"治疗与药物\"",
        "免疫学家 器官移植 \"Carrel作为免疫学家，进行了器官移植手术。\" \"学者与成就\"",
        "美国 蛋白质/多肽类抗癌新药 \"美国在蛋白质/多肽类抗癌新药领域具有领先地位。\" \"国家与药物关联\"",
        "免疫学研究 免疫学研究与应用 \"免疫学研究是免疫学研究与应用的基础。\" \"学科与应用\"",
        "免疫学家 协和医院 \"协和医院是许多免疫学家工作的地方。\" \"医院科室与人物\"",
        "火箭电泳法 甲胎蛋白筛查 \"火箭电泳法是用于甲胎蛋白筛查的方法。\" \"检测方法与检测项目关联\"",
        "免疫耐受 免疫调节 \"免疫调节和免疫耐受是免疫学研究的两个重要方面。\"<SEP>\"免疫调节是实现免疫耐受的过程，通过调节免疫系统功能达到耐受状态。\" \"免疫学研究领域\"<SEP>\"治疗目的\"",
        "免疫学 免疫学教科书 \"免疫学教科书是用于教育和传播免疫学知识的。\" \"书籍与学科关联\"",
        "免疫治疗 MICRORNA \"MicroRNA的研究有助于免疫治疗的发展。\" \"微生物类与医疗程序\"",
        "神经干细胞 神经细胞 \"神经干细胞分化为神经细胞。\"<SEP>\"神经干细胞可以分化为神经细胞。\" \"细胞发育过程\"",
        "免疫学 CD25 \"CD25是免疫学研究中的一种重要分子。\" \"学科 - 分子\"",
        "炎症 炎性复合体 \"炎性复合体在炎症和天然免疫调控中起到重要作用。\" \"医学检测项目与疾病关联\"",
        "免疫学 免疫学实验室 \"免疫学研究在免疫学实验室进行。\" \"学科 - 实验室\"",
        "超敏反应 血清病 \"超敏反应可能导致血清病，严重者可致休克。\" \"超敏反应与疾病关联\"",
        "造血干细胞 治疗血液疾病 \"造血干细胞用于治疗血液疾病。\" \"治疗方法与疾病\"",
        "微生物教研室 从事研究 \"微生物教研室从事微生物学研究。\" \"学科研究与机构\"",
        "天花患者 正常儿童 \"正常儿童与天花患者是接触者关系，可能存在传染风险。\" \"接触者关系\"",
        "抗体 淋巴细胞 \"淋巴细胞通过产生抗体参与免疫反应。\" \"功能关系\"",
        "抗原非依赖性 免疫特征 \"抗原非依赖性是免疫特征的一种。\" \"分类关系\"",
        "DNA疫苗 治疗基因缺陷所致的免疫缺陷病 \"DNA疫苗用于治疗基因缺陷引起的免疫缺陷病。\" \"治疗方法与疾病\"",
        "抗肿瘤单抗 肾移植排斥反应 \"抗肿瘤单抗可以用于治疗肾移植排斥反应。\" \"药物与疾病关联\"",
        "细胞程序性死亡 CASPASE \"Caspase在细胞程序性死亡过程中起关键作用。\" \"细胞死亡机制\"",
        "免疫记忆 传染病康复后 \"传染病康复后，个体对病原体产生免疫记忆，获得长期免疫力。\" \"免疫记忆与传染病康复\"",
        "炎症 NLRS \"NLRs与炎症有关，是炎症反应的一部分。\" \"微生物类与疾病关联\"",
        "蛋白分析技术 酵母双杂交 \"酵母双杂交用于蛋白分析技术。\" \"生物技术与检测技术\"",
        "立即达到最大反应 免疫反应特征 \"立即达到最大反应是免疫反应特征的一种。\" \"分类关系\"",
        "SYMPOSIUM层次发言 编委 \"担任Symposium层次发言的编委。\" \"会议活动\"",
        "显微观察、分析技术 发育及其调控 \"发育及其调控的研究需要使用显微观察、分析技术。\" \"研究方法与工具\"",
        "贝勒医学院 王荣福教授 \"王荣福教授是贝勒医学院的肿瘤免疫学专家。\"<SEP>\"贝勒医学院的肿瘤免疫学专家。\" \"专家与机构关系\"<SEP>\"学院与专家关系\"",
        "人白细胞抗原 免疫应答的遗传控制 \"人白细胞抗原的研究有助于理解免疫应答的遗传控制机制。\" \"疾病与遗传控制\"",
        "癌变 免疫 \"机体对癌变细胞的识别和清除依赖于免疫系统。\" \"疾病与免疫机制\"",
        "免疫学 抗肾移植OKT3注射用鼠源性抗人T淋巴细胞CD3抗原单抗 \"抗肾移植OKT3是免疫学中的一个重要应用。\" \"药物与学科关联\"",
        "领军型的一流免疫学家 IL-6/GP130的发现者TADAMITSU KISHIMOTO \"IL-6/gp130的发现者Tadamitsu Kishimoto是领军型的一流免疫学家。\" \"研究领域\"",
        "HAB18G/CD147 放射性同位素标记的HAB18G \"HAb18G/CD147是放射性同位素标记的HAb18G单抗药物的研究对象。\" \"药物与药物关联\"",
        "乙肝疫苗 降低发病率 \"乙肝疫苗的(\"entity\" \"SFDA\"",
        "免疫学研究 细胞与组织学技术 \"细胞与组织学技术是免疫学研究的重要手段。\" \"研究工具与研究方向\"",
        "激光共聚焦显微镜 计算机成像与图像分析技术 \"激光共聚焦显微镜的数据可以通过计算机成像与图像分析技术处理。\" \"设备与检验项目\"",
        "免疫应答 肿瘤抗原 \"肿瘤抗原可成为免疫治疗的靶点，触发机体产生抗肿瘤免疫应答。\" \"治疗靶点\"",
        "HERCEPTIN 细胞激动剂抑制剂 \"Herceptin是一种细胞激动剂抑制剂。\" \"药物分类\"",
        "工程学科 医疗设备 \"工程学科促进了医疗设备的发展。\" \"医疗设备与医疗程序关联\"",
        "紫杉烷类注射液 单克隆抗体类抗乳腺癌新药 \"紫杉烷类注射液与单克隆抗体类抗乳腺癌新药均为治疗乳腺癌的药物。\" \"药物与药物关联\"",
        "RELB和AIRE基因 SP3向SP4转变过程 \"Relb和Aire基因突变影响SP3向SP4的转变。\" \"内容与内容\"",
        "诺贝尔生理学及医学奖 医学检测项目 \"诺贝尔生理(\"entity\" \"抗肿瘤药物市场销售总额\"",
        "免疫生物学现象 人工主动免疫和被动免疫 \"人工主动免疫和被动免疫是免疫生物学现象的两种类型。\" \"医疗程序与疾病预防关联\"",
        "癫疯狗病 狂犬病病毒 \"癫疯狗病是由狂犬病病毒引起的，病毒侵入机体导致疾病。\" \"疾病与病原体\"",
        "免疫防御 超敏反应 \"免疫防御功能异常时，可能导致超敏反应。\" \"免疫防御与超敏反应\"",
        "传染病 牛痘苗 \"牛痘苗是一种用于预防传染病的疫苗。\" \"疫苗与疾病预防\"",
        "免疫防御 免疫监视 \"免疫防御和免疫监视都是免疫系统的重要功能。\" \"医疗程序与医疗程序\"",
        "肽类分子 治疗 \"肽类分子用于治疗疾病。\" \"治疗方法与疾病\"",
        "滨州大学 陈有海教授 \"滨州大学的TNF家族分子的功能与信号转导专家。\"<SEP>\"陈有海教授是滨州大学的TNF家族分子的功能与信号转导专家。\" \"专家与机构关系\"<SEP>\"大学与专家关系\"",
        "免疫学 学科发展 \"免疫学学科在过去几十年有显著发展。\" \"学科发展\"",
        "细胞免疫 体液免疫 \"两种免疫机制在清除病原微生物方面各有特点，共同构成免疫系统。\" \"免疫机制关联\"",
        "免疫学工作者 免疫学发展 \"领域\" \"免疫学工作者推动免疫学的发展。\"",
        "免疫生物学现象 免疫球蛋白 \"免疫球蛋白是免疫生物学现象的一部分。\" \"药物与疾病关联\"",
        "抗体基因重排 B细胞 \"抗体基因重排是B细胞产生多样性抗原识别受体的机制。\" \"现象 - 细胞关联\"",
        "英国和法国 传统强国 \"英国和法国是免疫学研究的传统强国。\" \"国家与学科成就\"",
        "肝癌 甲胎蛋白筛查 \"甲胎蛋白筛查用于早期检测肝癌。\" \"检测与疾病关联\"",
        "MD ANDERSON癌症中心 董晨教授 \"MD Anderson癌症中心的细胞因子与Th17专家。\"<SEP>\"董晨教授是MD Anderson癌症中心的细胞因子与Th17专家。\" \"专家与机构关系\"<SEP>\"机构与专家关系\"",
        "免疫预防 免疫制剂 \"通过免疫预防使用免疫制剂来预防疾病。\" \"预防与治疗\"",
        "免疫学 食品科学 \"免疫学对食品科学有影响，如食品防腐等。\" \"学科关联\"",
        "调节性T细胞 PD-1 \"调节性T细胞上的PD-1与PD-L1相互作用，调节免疫反应。\" \"微生物类 - 交互作用\"",
        "ISI ESSENTIAL SCIENCE INDICATORS 评估 \"ISI Essential Science Indicators数据库用于评估免疫学研究的学术影响力。\" \"评估与学科发展\"",
        "免疫治疗 NLRS（NOD2LIKE RECEPTORS） \"NLRs的研究有助于免疫治疗的发展。\" \"微生物类与医疗程序\"",
        "美国 发展速度赶超 \"美国在免疫学领域的发展速度赶超英国和法国。\" \"国家与学科发展\"",
        "免疫生物学现象 细胞因子 \"细胞因子是免疫生物学现象的一部分。\" \"药物与疾病关联\"",
        "MHC限制性 T细胞的双识别模式 \"MHC限制性理论提出了T细胞的双识别模式。\" \"理论解释\"",
        "先天性疾病 表观遗传学 \"先天性疾病研究丰富了表观遗传学的内容。\" \"疾病与医学检测项目关联\"",
        "疫苗 病原菌 \"疫苗是针对特定病原菌设计的，以预防相应的疾病。\" \"病原体与疫苗\"",
        "抗原 白细胞分化抗原 \"抗原与白细胞分化抗原相互作用，影响免疫应答。\" \"免疫应答与免疫分子\"",
        "免疫生物学现象 疫苗研制 \"疫苗研制可以用于预防免疫生物学现象引起的疾病。\" \"医疗程序与疾病预防关联\"",
        "中国医科院肿瘤研究所 孙宗堂教授 \"孙宗堂教授在中国医科院肿瘤研究所工作。\" \"人物与机构关联\"",
        "白血病 血液学研究所 \"血液学研究所研究白血病。\" \"医院科室与疾病关联\"",
        "EBV 鼻咽癌 \"EBV与鼻咽癌发生发展有关。\" \"病原体与疾病\"",
        "T细胞 《免疫学趋势》 \"T细胞的研究是免疫学的研究内容之一。\" \"研究内容关联\"",
        "免疫耐受 MEDAWAR \"Medawar证实了免疫耐受现象，通过实验进行了验证。\" \"科学家与实验验证关联\"",
        "中国免疫学会 7份隶属于中国免疫学会的学术期刊 \"这些学术期刊隶属于中国免疫学会，用于发表免疫学研究成果。\" \"组织与出版物关系\"",
        "疫苗 传染病的预防 \"疫苗是预防传染病的一种手段。\" \"预防与治疗\"",
        "免疫学 第四军医大学 \"第四军医大学研究免疫学。\" \"医院科室与学科关联\"",
        "抗原抗体 立克次体 \"抗原抗体实验可以用于检测立克次体的存在。\" \"检测项目与微生物类\"",
        "免疫治疗 单抗介导的肝脏靶向性的基因干预体系 \"单抗介导的肝脏靶向性的基因干预体系是一种免疫治疗方法。\" \"医疗程序 - 类别关联\"",
        "免疫学 机制 \"免疫学研究中，机制是理解免疫现象和过程的关键。\" \"研究主题与对象关联\"",
        "抗组胺药 药物 \"抗组胺药是一种药物，用于治疗过敏症状。\" \"药物与治疗疾病\"",
        "病理过程 疾病 \"病理过程是导致疾病发生的原因之一。\" \"因果关系\"",
        "免疫学 能量转换 \"免疫学研究中涉及能量转换这一生物学现象。\" \"学科与现象\"",
        "免疫学 负相免疫调控机制 \"负相免疫调控机制是免疫学研究的一个重要机制。\" \"学科 - 机制\"",
        "TRAIL受体DR5 单克隆抗体AD5-10 \"抗TRAIL受体DR5的单克隆抗体可以触发凋亡信号通路。\" \"药物作用机制\"",
        "因素 经济实力 科技水平 \"经济实力和科技水平影响一个国家在免疫学领域的发展。\" \"研究领域 - 影响因素\"",
        "系统生物学 建模与仿真 \"系统生物学通过建模与仿真研究生物系统的结构和功能。\" \"学科 - 研究方法\"",
        "自身免疫性疾病 肿瘤治疗 \"一些自身免疫性疾病可能需要肿瘤治疗。\" \"疾病 - 治疗关联\"",
        "梅契尼可 白细胞 \"梅契尼可发现了白细胞有吞噬功能，是免疫学发展的关键人物。\" \"人物与发现关联\"",
        "免疫学 白血病 \"白血病是免疫学研究的一个领域。\" \"疾病与学科关联\"",
        "传染病 疫苗 \"疫苗用于预防传染病，通过激活人体免疫系统来抵御病原体。\" \"预防与治疗\"",
        "BEHRING 白喉外毒素 \"Behring在研究中使用了白喉外毒素来发现抗体。\" \"科学家与实验材料\"",
        "免疫学 军事医学科学院 \"军事医学科学院研究免疫学。\" \"医院科室与学科关联\"",
        "器官移植 医疗程序 \"器官移植是一种在医学上用于治疗器官衰竭或损伤的医疗程序。\" \"医疗程序定义\"",
        "免疫学研究 科技论文 \"免疫学研究产出科技论文，是研究成果的体现。\" \"研究领域 - 研究成果\"",
        "器官移植 肾移植排斥反应 \"器官移植可能导致肾移植排斥反应。\" \"医疗程序与疾病关联\"",
        "DNA疫苗 免疫生物治疗 \"DNA疫苗是免疫生物治疗的一种方法。\" \"治疗与药物\"",
        "国际免疫学会联合会中国委员会 推动 \"国际免疫学会联合会中国委员会推动了中国免疫学会与IUIS的交流合作。\" \"组织功能与目标\"",
        "效应细胞毒性 T 细胞 肿瘤治疗 \"效应细胞毒性T细胞用于肿瘤治疗。\" \"治疗方法与疾病\"",
        "细胞过继疗法 免疫生物治疗 \"细胞过继疗法是免疫生物治疗的一种方法。\" \"治疗与程序\"",
        "免疫生物治疗 化学疗法 \"免疫生物治疗可以与化学疗法联合使用。\" \"治疗与治疗\"",
        "NIELS K.JERNE 诺贝尔生理学及医学奖 \"Niels K.Jerne因在免疫学领域的贡献而获得诺贝尔生理学及医学奖。\" \"人物 - 荣誉奖项\"",
        "自身耐受 自身免疫性疾病 \"自身免疫性疾病是自身耐受失效导致的疾病。\" \"现象 - 现象关联\"",
        "免疫学 HLA与移植耐受 \"HLA与移植耐受是免疫学的一个分支。\" \"学科与学科关联\"",
        "肝癌 慢性乙肝 \"慢性乙肝患者有发展为肝癌的风险。\" \"疾病 - 发展关联\"",
        "PNAS 机制与病毒感染的免疫应答机制 \"研究机制与病毒感染的免疫应答机制发表在PNAS上。\" \"研究领域 - 发表论文\"",
        "免疫学 B细胞 \"B细胞是免疫学研究中的一种重要细胞类型。\" \"学科 - 细胞类型\"",
        "抗体 抗原 \"抗体能够与抗原结合，发挥免疫作用。\"<SEP>\"抗原与抗体相互作用是免疫反应的基本过程。\" \"微生物类与微生物类\"<SEP>\"物质 - 现象关联\"",
        "抗体 抗抗独特型抗体 \"抗体与抗抗独特型抗体之间存在相互作用，共同参与免疫调节。\" \"免疫调节\"",
        "系统生物学 基因调控网络 \"系统生物学研究生物体的基因调控网络，基因调控网络是系统生物学的研究内容(\"entity\" \"建模与仿真\"",
        "抗体 PORTER \"Porter对抗体结构进行了研究。\" \"科学家与研究对象\"",
        "免疫学研究 国家自然科学基金免疫学重大项目 \"国家自然科学基金免疫学重大项目资助我国免疫学研究。\" \"项目 - 资助研究\"",
        "免疫学 MHC/HLA \"免疫学研究中涉及MHC/HLA这一生物学术语。\" \"学科与术语\"",
        "NKG2D/RAE1 NKG2D/RAE1识别加重 NK细胞介导的肝炎 \"NKG2D/Rae1识别加重NK细胞介导的肝炎与NKG2D/Rae1相关。\" \"疾病与识别机制\"",
        "免疫学 生物学 \"生物学是免疫学研究的基础。\" \"医学检测项目与临床表现关联\"",
        "抗原性 输血 \"输血过程中，血型不匹配可能导致抗原性反应。\" \"输血与抗原性关联\"",
        "疫苗免疫后 疫苗 \"接种疫苗后，个体通过疫苗获得免疫记忆。\" \"疫苗与免疫记忆\"",
        "免疫系统 免疫自稳状态 \"免疫系统通过调节自身功能，维持免疫自稳状态。\" \"免疫自稳状态\"",
        "蛋白质/多肽类抗癌药 销售额 \"蛋白质/多肽类抗癌药的销售额居全球首位。\" \"药物 - 市场表现\"",
        "明星免疫分子 领军型的一流免疫学家 \"明星免疫分子是领军型的一流免疫学家研究的内容。\" \"研究领域\"",
        "免疫学 国际免疫学会联合会中国委员会 \"国际免疫学会联合会中国委员会是推动国际免疫学交流合作的组织。\" \"学术组织与学科关联\"",
        "蛋白分析技术 氨基酸多肽合成技术 \"氨基酸多肽合成技术用于蛋白分析技术。\" \"生物技术与检测技术\"",
        "免疫记忆 疫苗免疫后 \"接种疫苗后，个体对疫苗成分产生免疫记忆，获得长期免疫力。\" \"免疫记忆与疫苗接种\"",
        "全球抗肿瘤药物市场 EPOTHILONES类抗乳腺癌新药 \"epothilones类抗乳腺癌新药是全球抗肿瘤药物市场的一部分。\" \"药物与市场关联\"",
        "免疫学 基本免疫学现象 \"基本免疫学现象是免疫学研究的对象之一。\" \"研究主题与对象关联\"",
        "自身免疫病 接头蛋白 \"接头蛋白在自身免疫病的发病机制中可能起作用。\" \"药物与疾病关联\"",
        "半胱天冬（氨酸）蛋白酶 细胞程序性死亡途径 \"半胱天冬（氨酸）蛋白酶参与细胞程序性死亡途径。\" \"细胞死亡机制\"",
        "霍普金斯大学医学院 皮肤病免疫学系 \"霍普金斯大学医学院下属的一个科室。\" \"学院与科室关系\"",
        "基因 细胞工程 \"基因是细胞工程操作的核心对象。\" \"微观结构与医疗程序关联\"",
        "医科院血液学研究所 史良如 \"史良如是武汉生物制品研究所的专家。\" \"人物与工作单位关系\"",
        "国际前沿化 T细胞免疫学专家 \"国际前沿化是T细胞免疫学专家的研究方向。\" \"趋势 - 专家\"",
        "免疫应答 抗原 \"抗原是免疫应答的刺激因素，触发免疫细胞产生应答。\" \"刺激与反应\"",
        "分子免疫学家、美国SCRIPPS研究所韩家淮教授 厦门大学 \"韩家淮教授回到厦门大学工作。\" \"人物 - 机构\"",
        "ABO血型 LANDSTEINER \"Landsteiner发现了ABO血型。\"<SEP>\"Landsteiner发现了ABO血型，揭示了抗原性的影响。\" \"科学家与发现\"<SEP>\"科学家与发现关联\"",
        "获得性免疫 T淋巴细胞 \"获得性免疫通过T淋巴细胞特异性识别抗原。\" \"细胞与免疫类型\"",
        "大规模DNA测序 新型基因分析技术 \"大规模DNA测序是新型基因分析技术的一种。\" \"检测技术与应用\"",
        "不同类型的免疫学教材和免疫学专著 中国免疫学会 \"这些教材和专著由中国免疫学会编写或参与编写，用于教育和研究。\" \"组织与出版物关系\"",
        "免疫检测 免疫治疗 \"通过免疫检测确定是否需要免疫治疗。\" \"诊断与治疗\"",
        "免疫学家 抗体生成侧链学说和体液免疫学说 \"Ehrlich作为免疫学家，提出了抗体生成侧链学说和体液免疫学说。\" \"学者与成就\"",
        "肿瘤 抗肿瘤药物 \"抗肿瘤药物是用来治疗肿瘤的药物。\" \"疾病与药物关联\"",
        "免疫耐受 OWEN \"Owen发现了免疫耐受现象，提出了血型细胞镶嵌现象。\" \"科学家与发现关联\"",
        "免疫学研究水平 独特性技术体系 \"独特性技术体系有助于提升我国免疫学研究水平。\" \"体系 - 水平\"",
        "免疫防御 免疫缺陷病 \"免疫防御功能低下时，可能导致免疫缺陷病。\" \"免疫防御与免疫缺陷病\"",
        "免疫学研究水平 原创性免疫学学术思想 \"原创性免疫学学术思想有助于提升我国免疫学研究水平。\" \"思想 - 水平\"",
        "免疫学 T细胞 \"T细胞是免疫学研究中的一种重要细胞类型。\" \"学科 - 细胞类型\"",
        "结核杆菌(MTB) CD\\TEXTSUPERSCRIPT{+}\\TEXTSUBSCRIPT{4} T细胞 \"结核杆菌感染机体后，CD\\textsuperscript{+}\\textsubscript{4} T细胞参与清除MTB。\" \"微生物与免疫细胞\"",
        "免疫应答 病原体 \"免疫系统对病原体产生免疫应答以清除它们。\" \"免疫应答与病原体\"",
        "蛋白质/多肽类抗癌药 HERCEPTIN \"Herceptin是一种蛋白质/多肽类抗癌药。\" \"药物分类\"",
        "抗共刺激分子单抗 抗共刺激分子单抗 \"抗共刺激分子单抗具有临床应用价值。\" \"药物与临床应用\"",
        "CTL杀伤细胞 FASL \"CTL通过表达FasL与靶细胞结合，诱导细胞凋亡。\" \"细胞凋亡机制\"",
        "世界卫生组织 加入 \"加入世界卫生组织。\" \"组织 - 加入\"",
        "TLR3 小肠黏膜损伤 \"TLR3信号诱导的小肠黏膜损伤。\" \"微生物与损伤机制\"",
        "巨(\"ENTITY 脊髓灰质炎 \"疾病\" \"脊髓灰质炎是一种由脊髓灰质炎病毒引起的急性传染病，主要影响脊髓前角运动神经元，导致肌肉麻痹。\"",
        "美国国立卫生研究院（NIH） 支持 \"美国国立卫生研究院（NIH）的基金支持免疫学研究。\" \"机构与学科发展\"",
        "抗肿瘤药物市场增长率 抗肿瘤药物销售总额将达到800亿美元 \"预测的抗肿瘤药物销售总额将随着市场增长率的提高而增加。\" \"市场预测\"",
        "免疫学 耐受状态 \"耐受状态是免疫学研究中的一种重要状态。\" \"学科 - 状态\"",
        "抗原性 寡糖 \"抗原性由寡糖的结构决定，影响抗原与抗体的结合。\" \"抗原结构与抗原性关联\"",
        "ΓΔT细胞 CDR3DELTA \"γδT细胞通过CDR3delta区域识别靶细胞。\" \"免疫细胞与识别机制\"",
        "免疫应答 抗体生成 \"免疫应答过程中产生抗体，这是其重要表现之一。\" \"免疫应答与临床表现\"",
        "免疫学 DC细胞 \"DC细胞是免疫学研究中的一种重要细胞类型。\" \"学科 - 细胞类型\"",
        "肿瘤 表观遗传学 \"肿瘤研究推动了表观遗传学的发展。\" \"疾病与医学检测项目关联\"",
        "人类基因重组细胞因子 治疗贫血 \"人类基因重组细胞因子用于治疗贫血。\" \"治疗方法与疾病\"",
        "获得性免疫 B淋巴细胞 \"获得性免疫通过B淋巴细胞特异性识别抗原。\" \"细胞与免疫类型\"",
        "T淋巴细胞 MHC限制性 \"T淋巴细胞识别抗原时受到MHC限制性的影响。\" \"免疫应答机制\"",
        "免疫学研究的腾飞 软硬件条件的改善与提高 \"软硬件条件的改善与提高促进了免疫学研究的腾飞。\" \"现象 - 条件\"",
        "淋巴细胞 抗体多样性发生的机理 \"淋巴细胞内存在编码抗体的种系基因，是抗体多样性的基础。\" \"理论 - 细胞基础\"",
        "医学免疫学教材 医学免疫学教材 \"(\"entity\" \"上海医学院\"",
        "免疫学 CD4+ T细胞 \"CD4+ T细胞是免疫学研究中的一种重要细胞类型。\" \"学科 - 细胞类型\"",
        "激光显微切割仪 激光共聚焦显微镜 \"两者都用于精细操作和观察细胞。\" \"设备与设备\"",
        "新型基因分析技术 DNA芯片 \"DNA芯片是新型基因分析技术的一种。\" \"检测技术与应用\"",
        "移植免疫耐受性 理论 \"移植免疫耐受性是免疫学中的一个理论，解释了器官移植后的免疫耐受机制。\" \"理论与免疫学\"",
        "抗原 ABO血型 \"ABO血型由糖蛋白的末端寡糖特点决定，与抗原性相关。\" \"抗原与血型系统\"",
        "免疫学家 北京大学医学院 \"北京大学医学院培养了许多免疫学家。\" \"医院科室与人物\"",
        "免疫监视 免疫细胞 \"免疫细胞负责监视体内细胞的变化，防止癌变。\" \"免疫监视与免疫细胞\"",
        "论文发表 国际领先 \"美国在高级别免疫学杂志上发表的论文占有很大比例，表明其免疫学研究处于国际领先地位。\" \"学术活动与学科发展\"",
        "抗肿瘤药物 全球抗肿瘤药物市场 \"抗肿瘤药物是全球抗肿瘤药物市场的组成部分。\" \"药物与市场关联\"",
        "黄热病疫苗 药物 \"黄热病疫苗是一种药物，用于预防黄热病。\" \"药物与预防疾病\"",
        "生锈的铁钉 机体免疫系统 \"机体免疫系统会识别生锈铁钉作为异物，产生炎症反应。\" \"免疫系统与异物反应\"",
        "ABO血型 糖蛋白 \"糖蛋白的末端寡糖特点决定了ABO血型。\" \"分子结构与特征\"",
        "免疫血清 被动免疫 \"免疫血清是被动免疫法中使用的药物。\" \"治疗方法与药物\"",
        "研究方向与新研究领域的工作 免疫学研究水平\"<(\"ENTITY \"国际间免疫学学术会议\" \"会议\"",
        "领军型的一流免疫学家 IRF和IL-2 \"IRF和IL-2的研究是领军型的一流免疫学家关注的领域。\" \"研究领域\"",
        "T淋巴细胞 抗原识别受体多样性 \"抗原识别受体多样性是T淋巴细胞识别抗原的基础。\" \"细胞识别机制\"",
        "疫苗 立克次体病 \"疫苗可以用于预防立克次体病。\" \"药物与疾病\"",
        "紫杉醇注射液 药物治疗 \"紫杉醇注射液是药物治疗的一种类型。\" \"治疗类型关联\"",
        "肿瘤 免疫治疗 \"肿瘤是免疫治疗需要解决的疾病问题。\" \"疾病与医疗程序关联\"",
        "系统生物学 组分间相互关系 \"系统生物学研究生物体组分间的相互关系，组分间相互关系是系统生物学的研究内容之一。\" \"学科 - 研究内容\"",
        "领军型的一流免疫学家 AID \"AID的研究是领军型的一流免疫学家关注的领域。\" \"研究领域\"",
        "风湿性疾病门诊 张乃峥教授 \"张乃峥教授建立了风湿性疾病门诊。\" \"医疗程序与人物关联\"",
        "自身耐受 禁忌克隆 \"自身耐受是通过禁忌克隆的形成来实现的。\" \"现象 - 现象关联\"",
        "药物治疗 丙素 \"丙素是药物治疗的一种类型。\" \"治疗类型关联\"",
        "免疫学 医院科室 \"免疫学是医院科室中的一个分支，专注于免疫系统的疾病和健康问题。\" \"学科与医院科室关联\"",
        "信号转导途径 细胞活化双信号 \"细胞活化双信号是信号转导途径的一部分。\" \"细胞信号通路\"",
        "领军型的一流免疫学家 京都大学 \"京都大学是领军型的一流免疫学家工作的机构。\" \"工作地点\"",
        "科技创新体系 免疫学研究水平 \"科技创新体系影响免疫学研究水平。\" \"体系 - 水平\"",
        "达到最大反应时间滞后（96小时后） 免疫反应特征 \"达到最大反应时间滞后是免疫反应特征的一种。\" \"分类关系\"",
        "澳大利亚 高水平研究 \"澳大利亚在免疫学领域做出了不少高水平的研究。\" \"国家与学科发展\"",
        "免疫缺陷病 基因缺陷 \"基因缺陷是导致免疫缺陷病的原因。\" \"原因与结果\"",
        "医学实践 局部痂皮 \"通过局部痂皮的应用进行医学实践，以预防天花。\" \"预防与治疗\"",
        "抗原 免疫沉淀反应 \"通过免疫沉淀反应可以检测抗原的存在。\" \"检测项目与微生物类\"",
        "流式细胞分选 流式细胞术 \"流式细胞分选是进行流式细胞术的前提步骤。\" \"设备与检验项目\"",
        "基因工程细胞因子 免疫治疗 \"基因工程细胞因子是免疫治疗中的一种药物。\" \"药物与医疗程序\"",
        "免疫学研究 863计划 \"863计划资助我国免疫学研究。\" \"项目 - 资助研究\"",
        "天然免疫 免疫类型 \"天然免疫属于免疫类型的一种。\" \"分类关系\"",
        "免疫学 免疫调节 \"免疫调节是免疫学研究的一个重要领域。\" \"学科 - 领域\"",
        "国家资助体系 课题研究 \"国家资助体系支持课题研究。\" \"体系 - 研究\"",
        "医学实践 经验免疫学时期 \"经验免疫学时期是基于医学实践的经验积累。\" \"发展阶段\"",
        "抗体 BEHRING \"Behring是发现抗体的科学家。\" \"科学家与发现\"",
        "抗体 抗独特型抗体 \"抗体与抗独特型抗体之间存在相互作用，共同参与免疫调节。\" \"免疫调节\"",
        "程根宏教授 加州大学洛杉矶分校 \"加州大学洛杉矶分校的免疫识别与干扰素信号转导专家。\"<SEP>\"程根宏教授是加州大学洛杉矶分校的免疫识别与干扰素信号转导专家。\" \"专家与机构关系\"<SEP>\"大学与专家关系\"",
        "领军型的一流免疫学家 AID的发现者与B细胞抗体产生分子机制研究的权威 TASUKU HONJO \"AID的发现者与B细胞抗体产生分子机制研究的权威 Tasuku Honjo是领军型的一流免疫学家。\" \"研究领域\"",
        "免疫学家 免疫血清疗法 \"Behring作为免疫学家，开创了免疫血清疗法。\" \"学者与成就\"",
        "脊灰减毒糖丸活疫苗 脊灰 \"脊灰减毒糖丸活疫苗用于预防脊灰。\" \"疫苗与疾病关联\"",
        "免疫监视 病毒感染 \"免疫监视功能异常可能导致持续的病毒感染。\" \"疾病与医疗程序\"",
        "细胞激动剂抑制剂 销售额 \"细胞激动剂抑制剂的销售额也将有巨大的市场增长空间。\" \"药物 - 市场增长\"",
        "癫疯狗病 葛洪 \"葛洪在《肘后备急方》中记载了治疗癫疯狗病的方法。\"<SEP>\"葛洪在《肘后备急方》中记载了防治癫疯狗病的方法。\" \"人物与疾病\"",
        "分异构体 旋光性 \"分异构体具有旋光性，是免疫系统识别抗原的一个方面。\" \"抗原识别与旋光性\"",
        "免疫磁性微球 流式细胞术 \"免疫磁性微球用于流式细胞术中的细胞分离。\" \"设备与检验项目\"",
        "抗原 克隆选择学说 \"克隆选择学说中描述了抗原如何选择和激活免疫细胞克隆。\" \"理论 - 现象关联\"",
        "免疫学研究 排名 \"我国免疫学研究论文在全球的排名。\" \"研究领域 - 排名\"",
        "免疫学 现代生物医学 \"免疫学是现代生物医学的一个重要组成部分。\" \"学科类别与领域关联\"",
        "免疫 获得性免疫 \"获得性免疫是免疫的一种类型，个体接触特定抗原后产生。\" \"类型与定义\"",
        "免疫耐受 血型细胞镶嵌现象 \"免疫耐受现象表现为不同血型细胞在体内互不引起免疫反应。\"<SEP>\"通过血型细胞镶嵌现象可以研究免疫耐受机制。\" \"免疫耐受与检测项目关联\"<SEP>\"检测与机制研究\"",
        "第三军医大学免疫学研究所 表位数据库 \"研究所建立了表位数据库。\" \"研究机构 - 数据库\"",
        "物理学 莱顿大学 \"在莱顿大学攻读物理学。\" \"教育 - 学科学习\"",
        "科技论文数量 衡量 \"科技论文数量衡量一个国家或地区在免疫学领域的研究水平。\" \"指标与学科发展\"",
        "加拿大 高水平研究 \"加拿大在免疫学领域做出了不少高水平的研究。\" \"国家与学科发展\"",
        "自身免疫病 免疫细胞分化 \"研究免疫细胞分化有助于了解自身免疫病的发病机制。\" \"医学检验项目与疾病关联\"",
        "免疫学 免疫球蛋白基因表达的等位排斥 \"免疫学研究中涉及免疫球蛋白基因表达的等位排斥这一生物学现象。\" \"学科与现象\"",
        "抗原 B细胞 \"抗原激活B细胞，启动体液免疫应答。\" \"免疫应答与免疫细胞\"",
        "沈倍奋院士 CD 抗原的单抗与白血病免疫分型 \"沈倍奋院士在CD抗原的单抗与白血病免疫分型方面做出了开创性工作。\" \"人物与工作成就关系\"",
        "DNA疫苗 乙型病毒性肝炎（HBV）DNA疫苗 \"DNA疫苗可用于乙型病毒性肝炎（HBV）的治疗和预防。\" \"疫苗应用\"",
        "免疫 免疫应答 \"免疫应答是免疫系统的核心功能。\" \"免疫机制与免疫应答\"",
        "抗肿瘤药物市场 金砖四国 \"金砖四国将成为世界增长最快的抗肿瘤药物市场，具有显著的市场潜力。\" \"国家与市场关联\"",
        "免疫学 HBV \"HBV也是免疫学研究的一个领域。\" \"疾病与学科关联\"",
        "免疫学 病原菌 \"病原菌的研究是免疫学的一个重要组成部分。\" \"病原体与科学\"",
        "国家投入 免疫学研究与应用 \"国家加大投入以促进免疫学研究与应用的发展。\" \"政策与目标\"",
        "免疫治疗 传染性疾病 \"免疫治疗可以用于治疗传染性疾病。\" \"医疗程序与疾病\"",
        "基因检测 医学检验项目 \"基因检测作为医学检验项目，用于诊断和监测遗传性疾病。\" \"医学检验项目与疾病诊断关联\"",
        "免疫治疗 接头蛋白 \"接头蛋白的研究有助于免疫治疗的发展。\" \"微生物类与医疗程序\"",
        "免疫学 免疫系统 \"免疫系统是免疫学研究的对象。\" \"研究主题与对象关联\"",
        "系统生物学 高通量组学实验 \"系统生物学通过高通量组学实验获取生物系统的大量数据。\" \"学科 - 数据来源\"",
        "新型基因分析技术 多聚酶链式反应 \"多聚酶链式反应是新型基因分析技术的一种。\" \"检测技术与应用\"",
        "重组Α1Β型干扰素 自主产权的免疫产品 \"重组α1β型干扰素是我国学者自主发现的免疫产品。\" \"产品与药物关联\"",
        "免疫应答 病毒抗原 \"病毒抗原可触发机体产生抗病毒免疫应答。\" \"治疗靶点\"",
        "自身免疫性疾病 增强免疫应答效应 \"自身免疫性疾病的研究涉及增强免疫应答效应的机制。\" \"疾病与医学检测项目\"",
        "CD4SP胸腺细胞 髓质上皮细胞小室 \"CD4SP胸腺细胞的发育依赖于髓质上皮细胞小室。\" \"内容与内容\"",
        "脊髓灰质炎减毒活疫苗 顾方舟教授 \"顾方舟教授研制了脊髓灰质炎减毒活疫苗。\" \"疫苗与人物关联\""
    ]
}